[
  {
    "message": "――介護5日後"
  },
  {
    "name": "稟",
    "message": "「それでは、病院、いってらっしゃいませ」"
  },
  {
    "name": "直哉",
    "message": "「ああ、一時間半ぐらいで帰ってくるとは思うけど、終わったら電話するから」"
  },
  {
    "name": "稟",
    "message": "「はい、お帰りをお待ちしてますね」"
  },
  {
    "message": "ドアが閉まる。"
  },
  {
    "message": "私は貼り付いた笑顔で、閉じたドアを見つめ続ける……。"
  },
  {
    "message": "壁に掛かった時計ではその時間は三分ほど、\r\nだけれども、私の体感では一時間にも二時間にも思える。"
  },
  {
    "message": "時計の秒針が三周するのを確認してから、私はベランダから外を見る。"
  },
  {
    "message": "エレベーターから下に降りたなおくんが、マンションから出て行くのを確認する。"
  },
  {
    "message": "彼は、病院に行った。"
  },
  {
    "name": "稟",
    "message": "「スマートスピーカー！　一時間後にアラームをセットしてください！」"
  },
  {
    "message": "スマートスピーカーから「一番目、一時間のタイマーを開始します」と声がする。"
  },
  {
    "name": "稟",
    "message": "「これから一時間を自由時間とします！」"
  },
  {
    "message": "私はパンツを引きちぎる様に脱ぐ。"
  },
  {
    "message": "軽い痛みが走るが、そんな事はお構い無い。"
  },
  {
    "name": "稟",
    "message": "「いや、無理ムリ無理ムリむりムリすぎるんですけど！？　なおくん、なんで、あんな可愛いんですか！！　なに？　あれ！？　めっちゃ、イケメンが、泣いてました！　感じすぎてたの？　だから、泣いてたんですか！？　あれは？」"
  },
  {
    "name": "稟",
    "message": "「いや、ほんと、ムリすぎる。あんなの耐えられない。最初は涼しそうな、顔してたくせに、お○んちん握った瞬間から、すごい情けない顔して……、その後の乱れっぷりとか……本当にエロすぎる！！」"
  },
  {
    "name": "稟",
    "message": "「いやいや、これからずっと？　ずっとやるの？　あれを？　ずっとって、どのぐらい？」"
  },
  {
    "name": "稟",
    "message": "「なおくんのおち○こシコシコしながら、平静を装うなんて、ムリすぎィ！　ほんとに、地獄すぎる！　ほんと、ヘル！　私、最悪、死ぬかもしれない！」"
  },
  {
    "name": "稟",
    "message": "「ああ、ほんと、なおくんヤバい。あれはヤバすぎる。存在そのものが、反則すぎる！」"
  },
  {
    "name": "稟",
    "message": "「だって、だって、そのくせ、彼の笑顔って、さわやかなんてもんじゃないじゃないですか！　あの笑顔で見つめられたら、私みたいな性欲オバケなんて、蒸発するしかないじゃないですか！」"
  },
  {
    "name": "稟",
    "message": "「コーヒーを口に運んでいる時、彼の独特な冷めた様な表情からの、突然、“ありがとう”を、めっちゃ、爽やかな笑顔で言ってくるんですよ！　あの人！　絶対、あの強ビジュで私をコロそうとしている！」"
  },
  {
    "name": "稟",
    "message": "「あの人、狙ってます？　狙ってますよね？　だから、顔面めちゃ強なくせに、突然見せるんですよ！　あの可愛い笑顔を！　反則すぎませんか？」"
  },
  {
    "name": "稟",
    "message": "「あれが？　わたしの彼氏？　わたし、なんか、すごく奇跡引いてません？　あんな男性がわたしと付き合ってくれているなんて！　うぉぉぉぉぉおおお、なおくんカッケぇぇぇぇぇ！」"
  },
  {
    "name": "稟",
    "message": "「射精介助なんて、本当に死ぬかと思ったというか、むしろ、笑顔のままでその場で、何回か逝ってましたからね。普通に逝ってましたよ。デス的な意味で！」"
  },
  {
    "name": "稟",
    "message": "「なおくんえろい、なおくんえろいなぁ、なおくんのあえぎ声すごかったなぁ。すごくエッチだった。なおくん涙まで出して鳴いてた……。それ見て、私、もう下半身ガタガタふるえてたし……んくっ」"
  },
  {
    "name": "稟",
    "message": "「が、がまんなんて、出来るわけない……よ。あんな表情と声で鳴く、なおくんなんて……エロすぎて……あ゛あ゛、…………ずっと、クリトリスが、勃起、止まらなくて……………んくっ」"
  },
  {
    "name": "稟",
    "message": "「わたしの、意志なんか関係なく……、クリトリスが、びくん、びくん、はねて………下着の、なか、勝手に、擦れて……、下半身、ずっと、ガクガクしつづけて……すごかったぁ……」"
  },
  {
    "name": "稟",
    "message": "「一生懸命、わたしぃ、なんでもない、顔してた、必死だった、けど、身体は無理だった……んくっ、なおくんのお○んちんを……シコシコしながら……勃起したクリトリスを、座りながら……椅子に押しつけて……んくっ……」"
  },
  {
    "name": "稟",
    "message": "「わたしのクリトリス、勝手に、強い刺激、求めて、腰の震えに、……くっ………ん゛くふっ……びくん、びくん、させて………下着に擦りつけて……んきゅっ」"
  },
  {
    "message": "――びくッ……ビクっびくっビクンッッ………。"
  },
  {
    "name": "稟",
    "message": "「あ゛、だめぇ、もういグっ……いっちゃうぅ……いやぁっ……さくじつの、なおくんの、射精介助から、ずっと、クリトリスが、勃起、しつづけてた、から……もう、もう、んぐぁ！？」"
  },
  {
    "name": "稟",
    "message": "「らめぇ、な、なんか、すぐ……イぐっ、いっちゃう」"
  },
  {
    "name": "稟",
    "message": "「おあずけ、ずっと、だったから……なおくんの射精介助から、ずっと、おあずけ、だったからぁ……らめぇ、らめらめぇぇ………………いにゃっ……っッッ！！　ひゃひぃぃんッッッっっ――」"
  },
  {
    "message": "――びくッびくびくッびくんッッ！！"
  },
  {
    "name": "稟",
    "message": "「あ゛～～～あ゛～～～～あ゛っ～～～あ゛～～～～～～～～ッッッっっ――んきゃぁぁっっ？！っ」"
  },
  {
    "name": "稟",
    "message": "「らめぇ、イったばかりなのに、あたりまえのように、手、止まんない……よぉ。あ゛ぁ………、はひぃ……、らめぇ、クリトリス……もう、バカになっているっ、もう、充血しすぎて、ちょっと触ったら、イぐよぉぉ」"
  },
  {
    "name": "稟",
    "message": "「あ゛あ゛あぁ……あんっ、なおくんのち○こ、なおくんのち○こ…………なおくんのしゃせい、なおくんのしゃせい、すごい……あんなの、すごすぎるぅぅ…………あ゛あ゛あ゛……らめぇ………んあァっッッ！！」"
  },
  {
    "name": "稟",
    "message": "「あ゛あ゛あ゛、クリトリスだけじゃ足りない……、服邪魔っ、もう、胸、ちくびも……イライラして……ダメすぎる……あ゛あ゛、はやく、触りたい、触りたいっっ――」"
  },
  {
    "name": "稟",
    "message": "「ハァハァハァハァ……、あ゛あ゛、ブラがフロントで良かった……。というか、今日はすぐにはじめるために、フロントのブラにしたんだけど……ん゛ぁ！？」"
  },
  {
    "name": "稟",
    "message": "「あ゛あ゛あ゛、いい、乳首、なんか、いつもよりも感じるッッッっっ――、あ゛、乳首なんて、いつもオナニーに、使わないのにぃ……今日は、どこも敏感すぎるぅぅ……」"
  },
  {
    "name": "稟",
    "message": "「はぁはぁはぁ、すごい、すごいぃぃ……乳首、すごいぃ、感じる、こんなに感じるなんて……、これ、チクニーとか言う、ヤツ？　すごい、自分の乳首じゃ、ない、みたい……あ゛あああ゛あ゛あ゛っっ――んきゃぁぁっっ？！」"
  },
  {
    "name": "稟",
    "message": "「あ゛あ……あァぁ……ンンッ！　なおくんのち〇こ、舐めたかったよぉ………、なおくんのせいえき、のみたかったよぉ……あんな手コキじゃなくて……お口で、ちゃんと、お○んちん咥えたかったよぉ」"
  },
  {
    "name": "稟",
    "message": "「んちゅ、ちゅぴ、ちゃぴ、じゅるる…………あ゛、あ゛あ゛……なおくんのお○んちん舐めて、オナニーしたかった……なおくんのせいえき飲んで、イきたかった……こんな、ひとりでなんか……んくっ、さびしぃ……んきゃっ」"
  },
  {
    "name": "稟",
    "message": "「じゅるるっ、んちゅ、じゅるる……、あ、あ、あ、いくら、空中を、舐めても、味しない……なおくん、もういないから……匂いも、少ない……なおくんの舐めたかった……じゅるる……」"
  },
  {
    "name": "稟",
    "message": "「はぁはぁ、んきゃ……ひゃぁァん！？　なおくん、なおくんっ、あーーーーっ、あふぅーーーーっ、これから、あの射精介助を………ずっと………やるんだ……ち○こさわれるの、うれしいけど……せつないよぉぉ……」"
  },
  {
    "name": "稟",
    "message": "「なおくんのお○んちんのお世話、できるの……うれしいけど……けど、ずっと、昨日みたいに、表情崩さず……なおくんに、クリトリス、勃起して、椅子に押しつけてオナしてるの、バレない様にして……」"
  },
  {
    "name": "稟",
    "message": "「こうやって、なおくん、いない時にだけ……きゃひぃんっッッ！！　にゃああぁぁんっッッ！！　じぶんで、さわって、なぐさめて……、がまん、しつづけるのぉ……、いやだよぉ、ほんとうは、なおくんの舐めたいよぉ」"
  },
  {
    "name": "稟",
    "message": "「なおくんの、お○んちんから、出る、エッチな液を……全部、舐め取って、んくっ、お○んちんの匂いを、ちゃんと口から、鼻で、味わって……んくっ、なおくんの射精をお手伝いしたいよぉ……んくっ」"
  },
  {
    "name": "稟",
    "message": "「けど、それじゃ、だめなんだよぉ……、私がちゃんと、ふつうにして、なおくんの射精の介助しないと……たぶん、まちがいなく、わたしが、耐えられなくて……なおくんを痛くしちゃうから……」"
  },
  {
    "name": "稟",
    "message": "「わたしは、とちゅうでなんか、止まれないよぉ。\r\nわたしが、いちど、なおくんのち○ぽ、舐めたら……絶対に、なおくんが気絶するまで……精液を、飲み干す……ん゛キュッぅぅぅ――ッッッっっ――」"
  },
  {
    "name": "稟",
    "message": "「なおくんの怪我を、もっと、悪化、させちゃうから……だから、ん゛ぎゅっ、きゃうぅっッッ！！　あ゛ゃぁ、にゃぁあっッッ！！　らめぇ、…………イく、またイくよぉ……あ゛あ゛っっっ、イ、イぐぅぅっっ」"
  },
  {
    "name": "稟",
    "message": "「ん゛ぁあ゛あっっっッッ――――あ゛ぁっっッッ――――あ゛ぁ」"
  },
  {
    "name": "稟",
    "message": "「あ、ああ……～っっっ………、二回イったけど……」"
  },
  {
    "name": "稟",
    "message": "「ぜんぜん、手、ぜんぜんとまらないよぉ…………なおくん、たすけてぇ…………ぎもちいぃのが、とめられなくてっッッ…………手がうごいちゃって…………ん゛ん゛っっ！！　はひぃ、んくっ、んひぃ！！！」"
  },
  {
    "message": "――ぐちゅ、くちゅ、ぴちゃ、ぴちゅ、くちゅ…………"
  },
  {
    "name": "稟",
    "message": "「やっぱり、わたし、なおくん、こわしちゃう、ぜったい、こわしちゃうから、あ゛ー、わたし、やっぱり、エッチが、好き、すぎてぇぇ……ずっと、手を……うごかして……ずっと、オナニーしちゃう」"
  },
  {
    "name": "稟",
    "message": "「こんな、インランなカノジョで、ごめんなさい。なおくん、わたし、ほんとうに、えっちなこと、とめられない、んですぅ。一度、スイッチ入ると、もう、永久に、愛液が出てきて……クリトリスが勃起し続けて……」"
  },
  {
    "name": "稟",
    "message": "「ずっと、ずっと……手、うごいちゃいます……とめるの、できない。えっちなの、スイッチ入ると、と、とまらない……とまる……わけ、なひぃ、よぉ……」"
  },
  {
    "name": "稟",
    "message": "「だから、やっぱり、ああするしか……なひぃ、なおくんの前では、なにも、感じてない様に……演技、しつづける、しか、なひぃ……じゃないと……、なおくんのキンタマをカラカラにしちゃうぅぅ……」"
  },
  {
    "name": "稟",
    "message": "「ん……ひゃぁァん！？　あ゛、また？？　あ、なおくんのこと、思い出す、だけで………んくっ、かんじすぎちゃうんですぅぅぅぅぅ……あんっ、あンっ、あんっ、あん、もう、なおくんで、がまん、なんてできないぃぃよぉ……」"
  },
  {
    "name": "稟",
    "message": "「きゃひぃんっッッーーーーっ！　ん゛キュッぅぅぅーーッッッっっーーっ！」"
  },
  {
    "name": "稟",
    "message": "「らめぇ、らめぇですっっ……すごいぃ、クリトリスの、勃起が…………とまらない…………脳が、焼ける……焼き切れる……あ、あ、あーーーっ！！　あひゃぁーーーーっっッッ！！」"
  },
  {
    "name": "稟",
    "message": "「あ、あ、あ、あ゛あ゛……ああ、らめ、らめぇぇ……脳、快感で、焼き切れちゃう……クリトリスの、勃起充血が、そのまま、脳に、通じて……感じすぎちゃうよぉぉ……はひぃ……ひぎぃっッッ！！　んきゃ！？」"
  },
  {
    "message": "――びくっびくっびくっッッびくんッッ！！"
  },
  {
    "name": "稟",
    "message": "「あ゛、あ゛んっ、まだ、イっだ、イってるよぉ……あ゛、あ゛ンっ、あんっ、あんっ、あ、あ、あっ……ん、ン！？　あ！？　ん゛キュッぅぅぅ――ッッッっっ」"
  },
  {
    "message": "――ぐちゅ、くちゅ、ぴちゃ、ぴちゅ、くちゅ…………"
  },
  {
    "name": "稟",
    "message": "「あ゛あ゛ぁぁ………また、イったのに、ちゃんとイってるのに……、ぜんぜん、まんぞく、できないぃ……こ、これ、とまらない……オナニー、とまらないよぉ……なおくん、なおくん、たすけてぇぇ……きゃひぃんっッッ！！」"
  },
  {
    "name": "稟",
    "message": "「あ゛、あ゛、あ゛、すごい、脳、焼き切れて、意思とかかんけいなく、手、手とまらない、ぜんぜん手がとまらないです…………オナニーをとめられないよぉぉぉ」"
  },
  {
    "name": "稟",
    "message": "「こんなの娘で、ごめんねぇ、なおくん………怪我してる………なおくん、こわしちゃう、ぐらい……エッチな娘で……あんっ、あンっ、あんっ、あんっ、手がとまんないよぉ……手が勝手にうごいちゃうよぉ…………」"
  },
  {
    "name": "稟",
    "message": "「あ、すごいです……もう……ぜんぜんわかんないです……………らめだよぉ……ま○こ……ぐちょぐちょで、もう、だめぇですぅぅ…………あんっ、あンっ、あんっ、あんっ……らめぇ、またイっぐぅぅ…………」"
  },
  {
    "name": "稟",
    "message": "「は、はひぃ…………………ぜんぜん我慢できないよぉ…………いくらでも、イけちゃう……よぉ、もう、きもちいいので、頭のなかが、いっぱいで……おま○こ、さわるしか……考えられないよぉ…………」"
  },
  {
    "name": "稟",
    "message": "「あ゛あ゛あ゛、これ、すごい、やつだ、すごく、おおきいヤツが………………くるぅ……きもちよすぎ……イくの、とまらなくて……て……んひゃん、んきゃ、んあァ！！」"
  },
  {
    "message": "――ぴちゃ、くちゃ、ぴちゅ、ぴちゃ、ぴちゃっッッッッッ！！！！！"
  },
  {
    "name": "稟",
    "message": "「き、きちくすぎるよぉ………はぁんっ、あんっ、あんっ、あ、ア、あ…………もう………すごいのが……くるうぅぅ………はぁひぃぃーーーっっッッ！！　きゃひぃ、ひゃん、はぁァアアァ……ッ、んぁぁぁあ゛……………」"
  },
  {
    "name": "稟",
    "message": "「らめ、らめらめぇぇ………わたしぃぃぃ……また、イく……イっちゃうよぉ！　すごいのが、くるぅぅ……らめぇらめぇ、もう、イっちゃうーーーーーーーーーーッッ！！！」"
  },
  {
    "name": "稟",
    "message": "「あ゛っ　あ゛っ　あーーーっ！　あ、ああああ゛ーーーーーーーっ！　きゃぅぅうんッッ…………すごいの、イぐぅぅぅぅぅッッッッッ……っっっーーーーーーーーーーッッ！！」"
  },
  {
    "name": "稟",
    "message": "「きゃひぃぃんッッッっっ――んきゃぁぁっっ？！　ん゛キゃッあぁぁァァァァァァァ……ぁ、ぁ、ぁ、ァァァァァァァ……ぁ」"
  },
  {
    "name": "稟",
    "message": "「きゃひぃ……っっッッ………きゃっん……あ。あ、あぁ…………はぁ、はぁ、はぁ、はぁ、はぁ、はぁ……」"
  },
  {
    "message": "――ぴちゃ、くちゃ、ぴちゅ、ぴちゃ……"
  },
  {
    "name": "稟",
    "message": "「はぁ、はぁ…………ふぅ……………ッはぁ、はぁ、はぁ、はぁ、はぁ………………まだ、手、止まらないのぉ？　まだ、オナニー、続けるの？　わたし？　あんな、おおきなの……キタのに……」"
  },
  {
    "name": "稟",
    "message": "「あ゛あ゛……、また……きもちよく…――」"
  },
  {
    "message": "スマートスピーカーのアラームが鳴る。"
  },
  {
    "name": "稟",
    "message": "「スマートスピーカー、アラーム止めてください！」"
  },
  {
    "message": "アラームが止まる。"
  },
  {
    "name": "稟",
    "message": "「もう一時間？　早くないですか？」"
  },
  {
    "name": "稟",
    "message": "「はぁ、なにやってるんだか……」"
  },
  {
    "name": "稟",
    "message": "「自分用の時間を全部こんな事に費やすつもりじゃなかったのに……」"
  },
  {
    "message": "いや、嘘だな……。"
  },
  {
    "message": "時間が余ったらいいなぁとか思ったけれども、実際は一時間与えられたら、まるまる全部オナニーに使うと思っていた。"
  },
  {
    "name": "稟",
    "message": "「はぁ、自分でも、自分の性欲にゲンナリする……」"
  },
  {
    "message": "一時間、フルで触ってたのだから、クリトリスがジンジンする。\r\nそれでも、正直、まだ触り足りない。"
  },
  {
    "name": "稟",
    "message": "「まぁ、あの、なおくんの表情だったら、数年はオナニーに困らないのだけど……」"
  },
  {
    "name": "稟",
    "message": "「はぁ……、とりあえず……下着を取り替えないと……」"
  },
  {
    "message": "私は下着を脱ごうとする。"
  },
  {
    "message": "これはすぐにでも洗濯しなければならない。"
  },
  {
    "message": "パンツを足から抜こうと思った瞬間――。"
  },
  {
    "name": "稟",
    "message": "「んきぃ！？　んきゃ、ああっっっ……っ」"
  },
  {
    "message": "めちゃくちゃ足がつった。"
  },
  {
    "name": "稟",
    "message": "「痛ぁぁぁぁあぁ……ぁぁっっ――………」"
  },
  {
    "message": "さすがに、やり過ぎだ。\r\n立ちながら、一時間で連続でイったら、身体の負担がものすごい事になる。"
  },
  {
    "name": "稟",
    "message": "「んッ！　んッんッんんっっ――」"
  },
  {
    "message": "足の裏とふくらはぎの筋をちゃんと伸ばす。"
  },
  {
    "message": "痛みが少し楽になる……。"
  },
  {
    "name": "稟",
    "message": "「久しぶりに、オナニーなんかしたから……、たぶん足に変な力入ってた……」"
  },
  {
    "message": "いや、そういう問題じゃない。\r\n一時間まるまる立ちながらオナニーをしていたのだ。"
  },
  {
    "message": "そりゃ、足もつる。"
  },
  {
    "name": "稟",
    "message": "「もっと時間短縮しないと、だめだ」"
  },
  {
    "message": "オナニーがダメという発想などそもそも私にはない。\r\nだって、そんなの我慢したら、普通に発狂するし。"
  },
  {
    "name": "稟",
    "message": "「あと三十分で、なおくん帰って来るのに……私、オナニーしかしてなかった……」"
  },
  {
    "name": "稟",
    "message": "「時間短縮か……」"
  },
  {
    "message": "こういう時に私は効率を求める。"
  },
  {
    "message": "最大限のタイパで乗り切る事を考える。"
  },
  {
    "name": "稟",
    "message": "「さてと――」"
  },
  {
    "message": "私は洗面台で手を洗った後に、スマホで調べてみる。"
  },
  {
    "name": "稟",
    "message": "「指でやっていると、なんか、延々とやっちゃうんだよなぁ。指って刺激が緩慢だからなぁ……」"
  },
  {
    "name": "稟",
    "message": "「ん？　これは……。\r\nああ、そうか……普通に日本にもあるんだから当たり前か……」"
  },
  {
    "name": "稟",
    "message": "「ふーん。あ、そうか……、なるほど、このメーカーって日本のなのか……」"
  }
]