[
{
"真琴":"「本当に良いの？」"
},

{
"稟":"「何がですか？」"
},

{
"真琴":"「稟ちゃんまでモデルやるって話。\r\n稟ちゃんは新入部員だから、今年は歓迎される側なのに」"
},

{
"稟":"「あれ？　新入部員だとしても私はもう弓張学園美術部の部員ですよねぇ。\r\nそれともまだお試し期間的、見習い部員でしょうか？」"
},

{
"真琴":"「いや、もちろん正部員だけど」"
},

{
"稟":"「だったら部員として、新入部員獲得をお手伝いするのは当然の事です。\r\n違いますか？」"
},

{
"真琴":"「とは言っても……その服まで着る事はなかったのに、なんか入部早々コスプレさせてモデルなんて、さすがの私も罪悪感があるのだけど」"
},

{
"稟":"「罪悪感？　何故ですか？　この服可愛いじゃないですか。全然嫌じゃないですよ。好きで着ているぐらいですから」"
},

{
"真琴":"「そう言ってもらえると助かるのだけど……」"
},

{
"稟":"「気にしないでください。私では力不足かもしれませんが、出来る事をやらせていただきますから」"
},

{
"真琴":"「力不足なんて、そんな事はないわ。\r\n稟ちゃんは絶大な人気があるし、モデルをやってくれるのは本当に助かるわ」"
},

{
"稟":"「ありがとうございます。がんばります」"
},

{
"旁白":"前にもキマイラで見た事があるが、それでも再び見る稟のメイド服はなかなかのものであった。"
},

{
"旁白":"なんと言うか、可憐というか上品というか……、いかにもコスプレ！　的なメイド感が全くない。"
},

{
"旁白":"まるで物語に出てくるメイドの様な感じすら受ける。"
},

{
"旁白":"これは稟の独特の柔らかい物腰から来るものだろうか……。"
},

{
"稟":"「ん？　どうしましたか？」"
},

{
"直哉":"「あ、いや、何でも無い。ただ入部早々メイド服着させられて大変だなぁ。と」"
},

{
"稟":"「だから、そんな事ないですよ」"
},

{
"圭":"「そうだよ。モデルやるヤツは全員これを着るんだろ！\r\n俺だけメイド服なんて不公平だ！\r\nったく何で稟ちゃんの時だけ気を遣うんだよ」"
},

{
"直哉":"「そりゃ、まぁ、稟は女の子だからな。女の子に気を遣うのは当たり前じゃないか？」"
},

{
"圭":"「それがメイド服を着せられるという話じゃないんだったらな！」"
},

{
"直哉":"「いいじゃん。別に、毎年着てるんだからさ」"
},

{
"圭":"「回数の問題じゃない！」"
},

{
"真琴":"「はいはい、ごめん、ごめん、何か今度埋め合わせはするからさ、とりあえず機嫌を直して、客の前では笑顔でいてね」"
},

{
"圭":"「埋め合わせって何だよ。クリームドーナツとハニードーナツとかのレベルじゃないと許さないからな」"
},

{
"真琴":"「んじゃ、クリームドーナツとハニードーナツ買ってあげるわよ」"
},

{
"圭":"「え？　マジで？　クリームドーナツとハニードーナツ買ってくれるの？　本当に？」"
},

{
"旁白":"それでいいのかよ。"
},

{
"直哉":"「しかし、メイド服なんてよくお店から借りられたな」"
},

{
"真琴":"「お店？　ああ、借りてないわよ」"
},

{
"直哉":"「そうなの？　でも、それってキマイラの制服に見えるが？」"
},

{
"真琴":"「なんか、トーマスにもらった」"
},

{
"直哉":"「トーマスが？　何でお前そんなものを持ってるんだ？」"
},

{
"トーマス":"「日本文化収集がワイの生き甲斐デス」"
},

{
"直哉":"「日本文化？　キマイラって単なる地方のマイナー店じゃないか。日本文化収集して何でキマイラの制服を持っている」"
},

{
"トーマス":"「可愛いからデス」"
},

{
"旁白":"……。"
},

{
"旁白":"もう、なんかいろいろと会話がかみ合わない。"
},

{
"旁白":"地元民ぐらいしか知らないキマイラの制服知ってるとか、本当にこいつはフランスから来たのか？"
},

{
"直哉":"「あと、なんでお前さっきから棒を持ってる？」"
},

{
"トーマス":"「これデスか？　これは芸術を成就させるための道具デース」"
},

{
"直哉":"「お前、デッサンにその棒使うのか？」"
},

{
"トーマス":"「イエース」"
},

{
"直哉":"「……」"
},

{
"旁白":"なんでデッサンに棒が必要なんだよ。"
},

{
"里奈":"「もう少し服があったら、私達もやったのですが……」"
},

{
"優美":"「三着しかなかったからね。私も里奈が着ている姿は見てみたかったけど……」"
},

{
"優美":"「でも赤の他人に里奈が視姦されるのは許し難いので、これはこれで良かったと思う」"
},

{
"里奈":"「あのね、優美。そんな意見は誰も求めてないからね」"
},

{
"旁白":"たしかに氷川もやってれば客はもっと喜んだかもな。"
},

{
"旁白":"まぁ、一年生だし、氷川までこんな事する必要はないよ。"
},

{
"直哉":"「たしかに氷川もやってれば客はもっと喜んだかもな」"
},

{
"稟":"「だめだよ草薙くん、それこそ里奈ちゃんと優美ちゃんは一年生なんだから、私達三年生がこういう役目はやるべきなんだよ」"
},

{
"直哉":"「まぁ、一年生だし、氷川までこんな事する必要はないよ」"
},

{
"優美":"「里奈に魅力が足りない様な言い方ですねぇ」"
},

{
"直哉":"「逆だよ。逆。氷川は魅力的だから余計混乱する」"
},

{
"直哉":"「そもそも、お前らモデルって仕事分かってるのか？　二時間ぐらい同じポーズのまままったく動けないんだぞ。だいたい素人の稟に出来るかだって分からん」"
},

{
"稟":"「疲れるのなら大丈夫だよ。こう見えても、結構体力には自信があるんだよ。\r\nそれなりに鍛えられたからね」"
},

{
"旁白":"鍛えられたか……。\r\nたしかに、あの見事な一本背負いを見るかぎりは相当な稽古をつんだのだろう。"
},

{
"旁白":"あの稟が、柔道をやっていたというのは、かなりイメージと異なるが。"
},

{
"直哉":"「モデルって、ずっと見られてるから、なんか気になるぞ」"
},

{
"稟":"「うん、それは少し緊張するかも。でも服着てるわけだし、きわどいポーズ取るわけじゃないし、なんとかがんばれると思います」"
},

{
"直哉":"「服か……、まぁヌードデッサンならさすがに断るよな」"
},

{
"稟":"「うん、それは出来ないかな」"
},

{
"優美":"「御桜先輩のヌードデッサンなら私は二度三度入部する勢いなのですけど！」"
},

{
"稟":"「あはは、それはうれしいけど、一人が二度三度入部しても部員は増えないかな」"
},

{
"優美":"「それぐらい素晴らしいという意味です！」"
},

{
"稟":"「ありがとう。そんな褒めてくれるんだね」"
},

{
"優美":"「当たり前です！　御桜先輩はとても綺麗ですから」"
},

{
"稟":"「そんなに褒めても何も出ないよ。\r\nあ、でも、そんな褒めてくれるなら優美ちゃんだけにはやってあげても良いかも」"
},

{
"優美":"「私……だけに？」"
},

{
"優美":"「っ！？　ぐふっ！」"
},

{
"稟":"「え？　ど、どうしたの？」"
},

{
"優美":"「あ、いいえなんでもありません」"
},

{
"優美":"「うぬる。私とした事が……」"
},

{
"稟":"「鼻血出てるよ。これティッシュ」"
},

{
"優美":"「お気遣いなく、問題ありません」"
},

{
"旁白":"[txruby text=\"おもむろ\"]徐[txruby]にティッシュを取り出し、鼻をふく川内野。\r\n丹念にふき終わると、鋭い目つきで稟を見つめる。"
},

{
"稟":"「え？　な、何かな？」"
},

{
"優美":"「それより先ほどの話ですが？　本当でしょうか」"
},

{
"稟":"「え？　何の話？」"
},

{
"優美":"「私の前でなら全裸になって、隅々までデッサンさせていただけると言う話」"
},

{
"稟":"「え？　いや、どうかな」"
},

{
"優美":"「冗談だったのですか？　マジだったのですか？」"
},

{
"稟":"「あ、一応は冗談のつもりだったのだけど……そういうのは冗談で言ってはダメだったかなぁ」"
},

{
"直哉":"「いや、普通は冗談だと思うだろ」"
},

{
"優美":"「っ……。\r\nな、なるほど……そうですか。それは良かった」"
},

{
"旁白":"とても残念そうに川内野は「良かった」とつぶやく。\r\nまったく良かった感じは受けない。"
},

{
"稟":"「どうしてかな？」"
},

{
"優美":"「いいえ、私ともあろうものが、御桜先輩と私の二人っきりのヌードデッサンを想像してエレクトしてしまいました。\r\n私には里奈というものがありながらです！」"
},

{
"里奈":"「なんで私がそこで出てくるかねぇ。あんたにとって私はどういう存在なんだか……」"
},

{
"優美":"「唯一、私が脳内でエレクトする存在！」"
},

{
"里奈":"「何それ？」"
},

{
"優美":"「おかず！」"
},

{
"里奈":"「よし！　ちょっと屋上まで行こうか、川内野優美！」"
},

{
"優美":"「何？　お互いの身体の火照りを冷ましに？」"
},

{
"里奈":"「いろいろツッコミどころあるけど、とりあえずお互いって何？」"
},

{
"優美":"「私の性欲はラピッドスタート型なのでタメはいらない」"
},

{
"里奈":"「お前の性欲の形などどうでもいいです」"
},

{
"稟":"「まぁ、まぁ、二人とも男子もいるわけですし、そういう二人の内密の関係のお話は後でしようね」"
},

{
"里奈":"「そういう関係じゃないです。誤解です！」"
},

{
"稟":"「分かってます。冗談ですから」"
},

{
"里奈":"「うむー、冗談言わないでください……」"
},

{
"稟":"「ごめんね。でも、そんな事でも言わないと止まりそうもなかったから」"
},

{
"稟":"「でも、みんな冗談だって分かってるよ」"
},

{
"稟":"「ね。草薙くん」"
},

{
"直哉":"「まぁ、俺はなぁ」"
},

{
"旁白":"想像などしないから大丈夫だが。"
},

{
"旁白":"自制心があるから大丈夫だが。"
},

{
"直哉":"「想像などしないから大丈夫だが」"
},

{
"直哉":"「自制心があるから大丈夫だが」"
},

{
"トーマス":"「せ、性欲がラピッドスターター……ハァハァ」"
},

{
"直哉":"「でも、ああいうヤツもいるからな」"
},

{
"稟":"「うん、だからね川内野さん。あんまり男の子がいる前でそういう話はダメだよ。そういう話を聞かれたら、知らない人にいろいろと変な想像されちゃうよ」"
},

{
"優美":"「……はい、分かりました」"
},

{
"稟":"「分かってくれたかな？」"
},

{
"優美":"「御桜先輩の裸を見れば、もしかしたら私、ルノワールにもなれるかもしれないとは思います！」"
},

{
"稟":"「な、なんか話がまた戻っちゃったね」"
},

{
"優美":"「いいえ、なんといいますか、今のやりとりで御桜先輩が結構かなり好きになりました。そういう事が伝えたかったのです」"
},

{
"稟":"「今のやりとりで？　よく分からないけど……」"
},

{
"旁白":"よく分からないが、川内野が変なヤツなのはよくわかった。"
},

{
"直哉":"「んで？　今日のデッサン会はどんな感じなんだ？」"
},

{
"真琴":"「通常だったら二時間ぐらいほしいけど、それだとみんな飽きちゃうだろうし、デッサンは一時間ぐらいにするつもり」"
},

{
"直哉":"「どうせ、素人なんか一時間描き続ける集中力すらないと思うから、それで十分だろ」"
},

{
"真琴":"「んで、とりあえず、これが公開デッサン会のチラシ。急遽昨晩作ったんでまだ配る事は出来てないのだけど、掲示板には貼ったわ」"
},

{
"稟":"「いっぱい見学者が来てくれるといいですね」"
},

{
"直哉":"「それなら問題ない。稟がモデルをやるってみんな噂してたから、たぶん人は集まるだろう。なんやかんや新歓と文化祭のみ現れるという幻の美少女も噂になっている」"
},

{
"真琴":"「そうね。さすが稟ちゃん。あとワールドワイド男の娘夏目圭」"
},

{
"圭":"「なんじゃ！　その意味不明な肩書きは！」"
},

{
"真琴":"「それはそうと、草薙はこれを」"
},

{
"旁白":"と言って、タキシードが手渡される。"
},

{
"直哉":"「なんだこれ？」"
},

{
"真琴":"「見ての通りタキシードよ」"
},

{
"直哉":"「え？　俺目当ての人間はいらないんじゃないのか？」"
},

{
"真琴":"「あなた目的だとしても、デッサンをちゃんとする様な人なら問題ないわよ。\r\nだから、やってくれないかしら」"
},

{
"直哉":"「動機が不純でも、やることやれば問題ないという事か……」"
},

{
"真琴":"「そういう事」"
},

{
"直哉":"「はい、はい、分かったよ」"
},

{
"真琴":"「素直ね」"
},

{
"直哉":"「毎年新歓時期だけだからな、という事はこれも鳥谷の最後のわがままになるだろう。まぁつきあってやるよ」"
},

{
"真琴":"「ありがとう、なんやかんや感謝しているわ」"
},

{
"直哉":"「ああ、任せておけ」"
},

{
"旁白":"なんやかんや俺も感謝しているからな。"
},

{
"旁白":"ここでやっておかないと後で何言われるかわからんからな。"
},

{
"直哉":"「なんやかんや俺も感謝しているからな」"
},

{
"直哉":"「ここでやっておかないと後で何言われるかわからんからな」"
},

{
"直哉":"「ん？」"
},

{
"真琴":"「どうしたの？」"
},

{
"直哉":"「なんかこれ、いつものやつと生地違うんじゃないか？」"
},

{
"真琴":"「そうなの？　いつもと同じはずだけど」"
},

{
"直哉":"「そうか、だったら気のせいか……」"
},

{
"トーマス":"「……ルノワール」"
},

{
"旁白":"トーマスの目が光った様な気がした。"
}
]