[
{
"小牧":"「それでは、本件については、今年度の弓張学友会による部費会議の前に済ませてしまいましょう」"
},

{
"小沙智":"「いいえ、これは生徒会の管轄ではありません！　即刻先生に報告して、しかるべき処置をすべきかと思います」"
},

{
"小牧":"「でも生徒会に持ち込まれた案件ですし」"
},

{
"小沙智":"「学友会の部費会議にあわせてそろそろ各部の部長が集まってきます。本件を協議する時間なんて無いです。即刻先生に報告するべきかと」"
},

{
"小牧":"「先生に報告って、若田先生もご存じなのですよね」"
},

{
"若田":"「そりゃもちろん。だって明石から連絡受けたの俺だもの」"
},

{
"小沙智":"「若田先生は信用出来ません！」"
},

{
"若田":"「何でそうなるんだよ」"
},

{
"小沙智":"「先生は基本自分の保身しか考えてません！　顧問である部活に問題があったのなら自分のところまでで止めようとお考えではないですか？」"
},

{
"若田":"「まぁ、否定は出来んけど、そんな断言しないでも……」"
},

{
"真琴":"「それに厳密に言えば、若田先生は顧問ではありませんし、一応、代理で顧問の様な形を取ってるけど……」"
},

{
"小沙智":"「だからこそ、正規雇用でない教師だからこそ、代理で任された部の管理に支障があれば、若田先生は事を矮小化しかねないのです！　だって自分の立場が簡単に危うくなるのですから！」"
},

{
"小牧":"「先生に対してそんな事言ってはダメですよ」"
},

{
"小沙智":"「まぁ、言い過ぎかもしれませんが、事実だと思います」"
},

{
"小牧":"「ふぅ、そうですね。なら若田先生から他の教員に報告していただくのはどうでしょうか？」"
},

{
"若田":"「うん、それでいいよ。俺から伝えておく」"
},

{
"小沙智":"「若田先生から他の教員に報告するという事ですか？」"
},

{
"若田":"「そりゃもちろん」"
},

{
"小沙智":"「そうですか、分かりました。\r\nただ若田先生の主観だけでなく、こちらで早急に報告書を作らせていただきます。まとめた報告書を一字一句違えず、職員会議にかけてください」"
},

{
"若田":"「うっ……」"
},

{
"真琴":"「まぁ、まぁ若田先生が悪いわけじゃないんだし、そんな責めなくても……」"
},

{
"小沙智":"「そうね。悪いのはあなたたち美術部よね。美術部は去年まであれほど問題起こしてきて、新年度早々いい度胸ねぇ」"
},

{
"真琴":"「面目ない……」"
},

{
"小牧":"「まぁ、そんなに興奮してはだめですよ」"
},

{
"小沙智":"「興奮もしますっ。だってやっとあの明石亘が卒業して、問題も起こらないと思っていたのにぃ」"
},

{
"真琴":"「お言葉だけど……明石先輩は卒業してないよ」"
},

{
"小沙智":"「なんだとー。あれはまだこの学校にいるの？　ど、どうりで制服でうろうろしているとは思っていたけど……」"
},

{
"小牧":"「あらあら、知らなかったのですか？」"
},

{
"小沙智":"「だって、私、あいつとはなるべく会話しないようにしてるし」"
},

{
"小牧":"「でも、卒業したかどうかぐらい、知ってても良さそうですが……」"
},

{
"小沙智":"「その件についてはいいんです！　プライベートな事ですから！　それよりこれから事件の調書を取りたいと思います」"
},

{
"小牧":"「それで主に、美術部さんが起こした問題というのは？」"
},

{
"小沙智":"「はい、その場に居た人間に事情聴取をしました。まとめたものがこれになります」"
},

{
"小牧":"「うわ……分厚いですね」"
},

{
"小沙智":"「大枠としては、学校側に無許可でイベントを行い、その宣伝を前日動画サイト等で行った。その内容は水鉄砲で服を溶かすという卑猥なものでした。動画サイトのコメントはこれです」"
},

{
"小牧":"「なるほど、それだけ聞くと大変問題ですね」"
},

{
"小沙智":"「実際、この様にコメントが残されていますから、物的証拠も十分です」"
},

{
"真琴":"「あははは……この短期間で良くそこまで調べたわね。有能だわ」"
},

{
"小沙智":"「ほめても無駄よ」"
},

{
"明石":"「たのもー」"
},

{
"小沙智":"「誰ですかっ」"
},

{
"明石":"「我は世界なり世界は我なり」"
},

{
"真琴":"「って、なんで明石先輩がここに来ているのっ」"
},

{
"明石":"「世界が我だからだっ」"
},

{
"小沙智":"「あんたー」"
},

{
"明石":"「おう、小沙智じゃないか。がんばって会長のサポートをしているか？」"
},

{
"小沙智":"「あんたにそんな事言われる筋合いはない！　つーかあんた留年してたの！　卒業出来たわけじゃないの！」"
},

{
"明石":"「違う！　留年ではない」"
},

{
"小牧":"「まぁ、まぁ、そういう話は他でしましょう。今は関係ありませんからね」"
},

{
"小沙智":"「んで……なんであなたがここにいるのよ？」"
},

{
"明石":"「自主的に証人喚問に呼ばれてやった」"
},

{
"小沙智":"「誰も呼んでないわよ」"
},

{
"明石":"「誰も呼ばなくても、そこに我あり！　ゆえに世界がある！　なぜならば俺が世界だからだ」"
},

{
"小牧":"「はい、では世界さんにも出席して頂きましょう」"
},

{
"小沙智":"「いや……これ世界って名前じゃなくて明石亘ですよ……去年さんざんでたらめをやった」"
},

{
"小牧":"「あら、亘さんですか」"
},

{
"小沙智":"「って……今まで気がつかなかったの？」"
},

{
"小牧":"「あ、亘さんは家で籠もって勉強しているはずですので……」"
},

{
"明石":"「ほう、貴様は小牧か。あいかわらず馬鹿面をさらしているな」"
},

{
"小牧":"「あははは……そうですね」"
},

{
"明石":"「ぎゃわ」"
},

{
"小沙智":"「あんた生徒会長に何いってるの……ここじゃあんまり舐めた事いってると殺すわよ……」"
},

{
"小沙智":"「真琴っ」"
},

{
"真琴":"「え？　わ、私？」"
},

{
"小沙智":"「そうよ！　あんたよ！　これの管轄は美術部でしょ！　なんで野放しになってるのよ！」"
},

{
"明石":"「管轄は俺……そして宇宙」"
},

{
"真琴":"「んで……わりかしマジで明石先輩は一体何しにきたのですか？」"
},

{
"明石":"「うむ……ちょっとな」"
},

{
"小沙智":"「まぁいいわ。こんなやつ無視してすすめるわよ。それで、その場にいた人間の聴取の内容ですが……」"
},

{
"明石":"「私の一存だ」"
},

{
"小沙智":"「……はぁ？」"
},

{
"明石":"「これらの事象は私の一存によっておこなわれた、芸術的なパフォーマンスである」"
},

{
"小沙智":"「げ、芸術的なパフォーマンス？　なんだそりゃ？」"
},

{
"明石":"「うむ、新年度も始まった事だしな……ここいらで内外に私の存在感をしめすためのイベントを用意した」"
},

{
"明石":"「学園に、戦争状況を作り出すこと……いや、学園を舞台に戦争という時間を演出すること……それが今回のパフォーマンスの目的だった」"
},

{
"小沙智":"「あ、あなたねぇ……」"
},

{
"明石":"「あはははは。大層リアルだっただろ」"
},

{
"真琴":"「って、明石先輩、な、何をっ。ち、違う。これは私が計画したデッサン会がちょっとしたトラブルで」"
},

{
"明石":"「ははーん？　なんだ？　貴様。私のやった芸術的パフォーマンスを横取りする気か？　はぁん？」"
},

{
"真琴":"「明石先輩……もしかして……私をかばって？」"
},

{
"小沙智":"「分かりました……」"
},

{
"小沙智":"「あれは、あなたの責任によっておこなわれた事なのですね」"
},

{
"明石":"「当たり前であーる」"
},

{
"小沙智":"「なら、そう教師に報告します。まぁ間違いなく退学でしょうね」"
},

{
"明石":"「へ？」"
},

{
"小沙智":"「今までもたくさん問題起こしたのですから、間違いなく退学かと」"
},

{
"明石":"「退学だってぇええええええええええ。なんでぇえええええええええええええええええ」"
},

{
"真琴":"「なんで、そんな驚いてるんですか……」"
},

{
"明石":"「草薙にだまされたぁぁぁあ、あのどんちゃん騒ぎが生徒会で大好評で受賞ものだって言ってたからぁぁあ来たのにぃ！」"
},

{
"真琴":"「って、マジで……自分の手柄にする気だっただけなの？」"
},

{
"明石":"「うわん。今までの嘘だ。嘘だぞ。\r\n退学とかだめだめだからな。\r\n俺は悪くないぃぃい！」"
},

{
"真琴":"「ふぅ……見ての通りよ。この全責任は私にあるわ。明石先輩は無実です」"
},

{
"小沙智":"「では、その様に報告しておきます。首謀者は鳥谷部長と明石前部長と」"
},

{
"真琴":"「ちょ、待ってよ。明石先輩は関係ないでしょ。私の責任だって！」"
},

{
"明石":"「そうだぞ。どちらか一方、好きな方を選んでください！」"
},

{
"小沙智":"「いいえ、自白したんだから、明石も同罪よ」"
},

{
"明石":"「うえーん。勘弁なのだよー」"
},

{
"小沙智":"「勘弁するわけありません。何度目だと思ってるんですか。去年の秋なんか変な人形で空飛んで大騒ぎになったり、ついこの間も廊下の床を鏡にして女子の下着が見える様にしたり……」"
},

{
"明石":"「変な人形ではない！　あれはラヴピローだ！」"
},

{
"小牧":"「ラブピロー？　愛の枕って意味ですか？」"
},

{
"真琴":"「まぁダッチワイフよね……」"
},

{
"明石":"「ラヴピロー平木鏡○ちゃんはダッチワイフでは無い！\r\n我が最愛の妻の一人じゃ」"
},

{
"小沙智":"「最愛が何人いるのよ……しかもダッチワイフがそれって……」"
},

{
"真琴":"「それ以前にダッチワイフに名前つけるとか……」"
},

{
"小牧":"「いいじゃないですか、物を大切にする事は良い事ですよ」"
},

{
"真琴":"「だいたい、あの飛行は失敗して骨折したじゃないですか。落下した瞬間、私は先輩が死ぬかと思いましたよ」"
},

{
"明石":"「まぁ、芸術にはそういう覚悟も必要じゃからなー。ワシは命をかけて芸術活動をしているからにゃー」"
},

{
"小沙智":"「あんたの怪我よりも、近隣の住宅街に落下して屋根を破壊した事の方が大問題だったのよ！」"
},

{
"明石":"「それは、そうだが……ちゃんと弁償したし……」"
},

{
"明石":"「あと、あとだな！　床を鏡にしたのでは無い！　鏡の様に研磨したのじゃ！」"
},

{
"小沙智":"「同じ事よ！」"
},

{
"真琴":"「というか、あの業務用の研磨機はどっから手に入れてきたのですか。\r\nあれは私も、ある日突然廊下が鏡みたいに研磨されてて、かなりびっくりしました」"
},

{
"明石":"「芸術のために必要であったからな！　必要ならば手に入れなければならん！　だから業務用の研磨機を手に入れたまでじゃ」"
},

{
"小沙智":"「女子の下着を覗く様な床作る事のどこが芸術なのよ……」"
},

{
"真琴":"「まぁ、実際、現代アートでそういう作品があったのはあったんだけどね。\r\n床がすべて鏡っていう……」"
},

{
"小沙智":"「あ、そう。それを聞く限り現代アートというのはろくな物じゃなさそうね」"
},

{
"明石":"「だが、芸術は芸術じゃ！　それが反社会的なものに見えたとしても！　否！　時に芸術は反社会的なものとなり得る！　大衆から白い目で見られながらであったとしても芸術家は美と心中する覚悟でやらねばならんのじゃ！」"
},

{
"小沙智":"「んじゃ、とりあえず芸術のために退学になってもらいますから」"
},

{
"明石":"「だから何故じゃ！　そこは許してあげるところじゃろ！　芸術のためにやったんだからー」"
},

{
"小沙智":"「何故もへちまもないわ！　それぐらいの覚悟があって、その芸術活動とやらをやっていたのでしょ！　罰は罰！　罪は罪！　あなたの芸術的な価値は分からないけど、違反は違反！　罪は償ってもらうわ」"
},

{
"明石":"「とほほなのじゃよー。三年間以上通ってとうとう退学とは……」"
},

{
"小沙智":"「それはこっちの台詞よ！　今の今まで退学にならなかったのが不思議だわ！」"
},

{
"小牧":"「あら？」"
},

{
"小牧":"「だめですねぇ。小沙智さん」"
},

{
"小沙智":"「はい？」"
},

{
"小牧":"「この、聴取……。何年何組の誰さんから取ったものか明記されてませんよ」"
},

{
"小沙智":"「へ？　ありません？」"
},

{
"小牧":"「はい、ありません」"
},

{
"小沙智":"「え、でもっ」"
},

{
"小牧":"「これでは聴取というか単なるメモですよ。誰が何を言ったのかまったく分からないですし」"
},

{
"小沙智":"「で、でも！　動画サイトの書き込みがありますし」"
},

{
"小牧":"「それですが、その動画サイトにあった書き込みが美術部員が書いたという証拠はあるのですか？」"
},

{
"小沙智":"「そ、それはありませんけど、でも、美術部の宣伝をネットで書き込むのは美術部員しか考えられないかと」"
},

{
"小牧":"「そうですか？　もし仮に宣伝だとしたら、ログなんて残しておきますか？\r\nバレたら退学ものの騒動です。いちいちログを本人達が残しているとは考えづらいです」"
},

{
"小沙智":"「で、でも、ログで書かれてた事が行われていたのは事実ですし！」"
},

{
"小牧":"「そうですか？　このログには消火器噴射して室内を真っ白にするなど書かれていませんよ」"
},

{
"小沙智":"「そ、それは、たぶんハプニング性を演出したイベントで……」"
},

{
"小牧":"「そうでしょうか？　私には何かしらのトラブルが起きて、あの様な事態になったかに見えます。鳥谷部長や明石前部長の意思と関係ない何かがあって起こってしまった事かと」"
},

{
"小沙智":"「そ、それは仮定でしょ。何かしらのトラブルがあった様に見えるって」"
},

{
"小牧":"「だったら副会長の言う“ハプニング性を演出したイベント”も仮定でしかありませんよね」"
},

{
"真琴":"「こ、小牧……」"
},

{
"小牧":"「二人とも推定無罪です」"
},

{
"小沙智":"「で、でもっ」"
},

{
"小牧":"「我が弓張は近代刑事法の基本原則に乗っ取って罪状を決めるのですから、事実として分かっているのは、無許可でデッサン会を開いた。そしてその中でガラスが割られ、消火器が噴射された。それだけです」"
},

{
"小沙智":"「そ、そうだけど……」"
},

{
"小牧":"「との事ですので、ご判断は若田先生にお任せします」"
},

{
"若田":"「あ、ああ、助かるなぁ。生徒会長は話が分かって」"
},

{
"小沙智":"「ぎろり！」"
},

{
"若田":"「うっ……」"
},

{
"明石":"「小牧……さっきは馬鹿面とか言ってごめんよぉ……うっうっ……」"
},

{
"真琴":"「ありがとう。小牧。これは借りだわ」"
},

{
"小牧":"「何言ってるんですか、単に生徒会の仕事をしたまでです。\r\nそれに真琴ちゃんと私達にそういうのは無しじゃないですか」"
},

{
"真琴":"「というわけだったのよ」"
},

{
"直哉":"「なるほど、無罪放免か……すごいな」"
},

{
"真琴":"「まぁ、無罪放免というか、生徒会止まりにしてくれたって感じ。\r\n教師達にはばらさないでくれたのよ」"
},

{
"直哉":"「まぁ、若田からはかなり矮小化されて教師達に伝えられるだろうからな。\r\n講師だから、問題起こした瞬間にクビ飛ばされるって言ってたし」"
},

{
"真琴":"「そういう事ね」"
},

{
"真琴":"「実際、見た事そのまま職員会議にかけられたら、私や明石先輩は退学、あんた達も停学だったかもしれないわ」"
},

{
"直哉":"「事実としては、こっちは被害者なんだけどな」"
},

{
"真琴":"「まぁ、教師からしたら、絶対にそうは見えないでしょ？　計画的にあのバカ騒ぎをやった様にしか見えないわよ」"
},

{
"直哉":"「という事は、生徒会長によって命拾いしたというわけか、そりゃ足向けて寝られないな」"
},

{
"真琴":"「まぁ、そう言いたいのだけど、これを渡されるとねぇ」"
},

{
"直哉":"「なんだ？」"
},

{
"旁白":"鳥谷は紙切れを渡す。"
},

{
"直哉":"「部費－1500円……」"
},

{
"直哉":"「なんだこれ？　なんで部費がマイナスになってるんだよ」"
},

{
"真琴":"「まぁ、学校側にばらさないわけだから、破損した器物はこちらが部費として落とさないといけないでしょ」"
},

{
"直哉":"「ああ、なるほど部費から修繕費さっ引いたらマイナスになったのか」"
},

{
"真琴":"「そういう事」"
},

{
"直哉":"「やさしいんだか、きびしいんだか分からない女だな、その生徒会長というのは……」"
},

{
"真琴":"「まぁね。小牧は昔からそうだね」"
},

{
"直哉":"「ん？　お前、その生徒会長と知り合いなの？」"
},

{
"真琴":"「まぁね……子供の時少し……」"
},

{
"直哉":"「ふーん、そういうのもあるのかねぇ」"
},

{
"トーマス":"「あのデスね？」"
},

{
"トーマス":"「そろそろ下ろしてくれんませんぬカー？」"
},

{
"真琴":"「吊されるだけですんだんだから、感謝しなさいよ。本来ならあんたが退学もんなんだから」"
},

{
"直哉":"「なんでトーマスを吊しているんだ？」"
},

{
"真琴":"「あんな事したんだから当たり前でしょ？」"
},

{
"直哉":"「そうじゃなくて、なんで美術部の敷居をまたがせてるんだよ。\r\nだいたいこいつだけは事実を吐かせて退学させるべきじゃなかったのか？」"
},

{
"真琴":"「だから、そんなうまい事いかないわよ。事実なんて明るみに出たところで、喧嘩両成敗。私達も一緒に退学よ」"
},

{
"真琴":"「だいたいトーマスがしくんだ事だけど、責任は美術部にあるわ」"
},

{
"直哉":"「責任は無いだろ」"
},

{
"真琴":"「いいえ、どちらにしてもデッサン会の許可はとってなかったわけだしね。\r\nまぁ、昨日の今日で間に合うわけないんだけど」"
},

{
"直哉":"「だとしても、なんでこんなヤツを」"
},

{
"真琴":"「ほら、これトーマスのデッサン。あの混乱した状況で一生懸命描いてたもんよ」"
},

{
"直哉":"「デッサン？」"
},

{
"直哉":"「っ」"
},

{
"真琴":"「どう？　驚いたでしょ。こいつこんな風貌と性格して、なかなかどうして才能あるのよ」"
},

{
"真琴":"「あの騒ぎの中で、これほどのデッサンは普通は出来ないわ。たいした腕よ」"
},

{
"真琴":"「ヌードでしか創作意欲がわかないって言うのは問題だけど、でも腕はたしかよ。必要な戦力ではあるわ」"
},

{
"直哉":"「必要な戦力って！　お前、こいつの入部を認めるのか？」"
},

{
"真琴":"「その通りよ」"
},

{
"直哉":"「何で、こんなヤツを庇ってまで」"
},

{
"真琴":"「私の悲願」"
},

{
"直哉":"「悲願？」"
},

{
"真琴":"「そう。私はそれを果たす。\r\nだから才能があるヤツだったらどんな人格的問題者であっても入部させるわ」"
},

{
"直哉":"「だからって……こいつを入部させるのかよ」"
},

{
"真琴":"「圭のメイド服を動画で見ただけで、夜なべして三着も服を作る気合いも、ねじ曲がっているけど大したもんよ。思っても出来るものじゃないわ」"
},

{
"直哉":"「あれは、やはりあいつが一日で用意したのか？」"
},

{
"真琴":"「そうみたい。デッサン会の話が出て思いついた計画らしいわよ」"
},

{
"直哉":"「水に溶ける素材なんて簡単に用意出来るもんなのか？」"
},

{
"明石":"「まぁ、通販で売っているのはたしかだが、最初っから持っていたと考えるべきじゃろうて」"
},

{
"直哉":"「明石？」"
},

{
"明石":"「油絵以外、特にオブジェ系だと素材や顔料、有機溶剤など詳しくなっていくからにゃー。実際ワシもその素材は持っているし」"
},

{
"直哉":"「お前、そんなの持ってるのかよ」"
},

{
"真琴":"「まぁ、明石先輩はパフォーマンス系が多いですからねぇ」"
},

{
"明石":"「そういう事。こいつはたしかに問題が大ありだろうが、デッサン力と言い、素材への精通ぶりと言い、ただ者ではないじゃろう」"
},

{
"直哉":"「たしかにそうかもしれないが……」"
},

{
"真琴":"「今後めんどくさい事も起こしそうだけど、明石先輩で問題には慣らされてるわ。まぁ、なんとかなるでしょ」"
},

{
"明石":"「ワシはそんな問題なんか起こしてないと思うんじゃがなぁ」"
},

{
"真琴":"「何度退学になりかけたと思ってるんですか……先輩は」"
},

{
"直哉":"「……話にならんな」"
},

{
"旁白":"ったく、こいつらは、どこかで必ず甘いというか……なんと言うか……。"
}
]