[
{
"直哉":"「……確認の為に聞くが、圭のこのイカれた格好はいいとして、俺のこれはなんなんだ」"
},

{
"真琴":"「タキシードよ」"
},

{
"直哉":"「これが美術部勧誘の一環という事になるのか？」"
},

{
"真琴":"「なるわよ。リサーチ済みだもの。\r\nそれよりも、はい。これっ」"
},

{
"直哉":"「リサーチ済みって何だよ……」"
},

{
"旁白":"チラシを受け取りながら、半ば呆れ気味の口調で俺が問うと、鳥谷はいかにもうれしそうに笑う。"
},

{
"真琴":"「草薙。さすが似合うね。身長高いし、まあまあ顔もいいしね」"
},

{
"直哉":"「さいでっか」"
},

{
"真琴":"「利用できるものは何でも利用するってのが、私のモットーであり人類普遍の成功原理なの！　ほら、見てみなさいよ、圭のこの可愛らしさっ！」"
},

{
"圭":"「あうー、もう死にたいぞ……」"
},

{
"真琴":"「仕事してから死ねばいいと思うわ」"
},

{
"直哉":"「お前は鬼畜だなぁ」"
},

{
"真琴":"「鬼畜で結構。それより見なさい！」"
},

{
"旁白":"鳥谷は俺の後ろで震えている物体にビシっと指を差し、自信満々に言い放った。"
},

{
"真琴":"「女の私から見ても、明らかにセンチメンタル過剰な美少女！　これを客引きに使わない方がおかしいってもんでしょ！」"
},

{
"直哉":"「たしかに、その通りだと思います」"
},

{
"圭":"「何でお前は肯定する！」"
},

{
"直哉":"「事実だからな」"
},

{
"真琴":"「素地の愛らしさを存分に活かしたナチュラルメイクに、素朴さがキラリと光るツインテール！」"
},

{
"直哉":"「ツインテールとはー。\r\n圭はいきなり髪の毛がのびたりするんだなー。\r\nうわー天職だわ。本当にー女装は圭の天職だわー」"
},

{
"圭":"「んなわけないだろ！　付け毛だ！\r\nいきなりこんな髪の毛が伸びるとか、おれはどんな化け物だ」"
},

{
"直哉":"「お菊人形だって伸びるんだから、お前ぐらいの化け物ならそのぐらい伸びるんじゃないのかー」"
},

{
"真琴":"「思わず階段の下から覗き込んでしまいそうなギリギリのスカート丈と、ニーソ属性ならずとも、下っ腹に熱いものを感じてしまうニーソックス！」"
},

{
"真琴":"「そして、羞恥のあまりに小動物のように怯えている、この被虐心をそそる顔！」"
},

{
"真琴":"「これで惚れなきゃ男じゃないって感じよ！」"
},

{
"直哉":"「はい、完全に正しいと思います……」"
},

{
"圭":"「違うわ！」"
},

{
"圭":"「うわん！　うわん！　やっぱやめる！　俺はやんないからな、こんなのおかしい人がやる事だ！」"
},

{
"真琴":"「あら、そういう事を言うですかねぇ。この娘はぁ……」"
},

{
"真琴":"「いやぁ～、残念だわ。去年の秋に美術室から忽然と消えたデッサン用の胸像の秘密が、とうとう公になる日が来るというわけねぇ……」"
},

{
"圭":"「え？　あ！？　ああ！！」"
},

{
"旁白":"鳥谷の口から漏れた言葉を聞いた瞬間、圭の体が雷に打たれたかのごとく硬直した。"
},

{
"直哉":"「何かしでかしたのか？　圭……」"
},

{
"旁白":"両者の間に漂う空気を読みつつ、俺は低い声で質問の言葉を投げかける。"
},

{
"圭":"「いや……その……。去年……デッサン用の胸像でスパーリングとかしてたら、手を滑らせて……割っちまったんだ」"
},

{
"直哉":"「……」"
},

{
"旁白":"デッサン用の胸像でスパーリングとかするなよ……。\r\nいくら何でもその姿は残念すぎるぞ……圭。"
},

{
"真琴":"「ふむ、ふむ……私はどうやら体制に組しやすい優等生だからなぁ。言ってしまうしかないのかしら」"
},

{
"圭":"「嘘つき、真琴は成績こそ優秀だけど、何かというとすぐに学校側に楯突いてる第一人者……放校寸前のアウトローな学内生活を送っている分際だぞ」"
},

{
"真琴":"「あら？　そんな事言っていいのかしら？　私にとっては夏目君は大事なお友達だからぁ、今まで先生方には黙ってたけどー、やっぱり、こういうのって良くないと思うんだなぁー」"
},

{
"圭":"「うう……」"
},

{
"真琴":"「どっしよっかなー。あの胸像、教材のカタログ見たら、１０万超えてたなー。ああ、何か私、先生の前で、これからの正義を語りたい気分だわ」"
},

{
"圭":"「わかりました……。\r\nわかったのでした……。\r\nチラシを配りたいと思います……」"
},

{
"真琴":"「そうね。喜んでチラシを配るといいと思うわ」"
},

{
"圭":"「は、はい……ガク」"
},

{
"真琴":"「ったくまじめにやりなさいよ」"
},

{
"直哉":"「それにしても、今年は例年よりも熱心だな。\r\nなんでそんなに人数を増やすことに躍起になっているんだ？」"
},

{
"真琴":"「躍起にもなるわよ。\r\n三月で先輩達が一気に抜けたから、部員が全然足りないのよ」"
},

{
"直哉":"「部員が足りない？　そうなのか？」"
},

{
"真琴":"「あんた何も見てないのね……あんだけ美術部に入り浸っているくせに」"
},

{
"真琴":"「本来なら廃部だってあり得るぐらいよ。\r\nまぁ歴史ある部だからさすがに廃部は無いと思うけど、部費がほとんど下りない可能性は高いわね」"
},

{
"直哉":"「そういえば、美術部って今は何人なんだ？」"
},

{
"圭":"「俺と真琴と、あと一応明石先輩だな」"
},

{
"直哉":"「え？　それだけしかいないの！？」"
},

{
"真琴":"「もっと言えば明石先輩は暫定よ。留年が決まったわけじゃないんだから、実質的には圭と私の二人。\r\nこの人数聞けば、鈍い草薙でもどれだけピンチか分かるでしょ？」"
},

{
"直哉":"「まぁ、ピンチなのは分かるが……何で俺までこんな……」"
},

{
"真琴":"「当たり前でしょ！\r\n文句あるの！」"
},

{
"旁白":"キマイラでのサービス。\r\n美術室を無断使用。"
},

{
"旁白":"それら、すべてがこういう時のためにある。\r\n文句など言えない……。"
},

{
"直哉":"「文句は無いが……、\r\nそういえば、二年が一人もいないんだな」"
},

{
"直哉":"「去年は新入部員が入らなかったのか？」"
},

{
"真琴":"「いたのはいたのよ……。ただ」"
},

{
"圭":"「明石先輩のセクハラに耐えかねてな。去年の新入生はすぐにやめちゃったんだぞ」"
},

{
"直哉":"「セクハラ？　明石らしいといえば明石らしいが……」"
},

{
"圭":"「なんか“スカートはパラシュートとなり得るか？”とか何とかいって、スカートめくりに凝ってた時期があってだな」"
},

{
"真琴":"「あー、そうそう、そんな時期があったわね」"
},

{
"直哉":"「どんな時期なんだよ……」"
},

{
"真琴":"「パラシュートだけじゃなくて、アドバルーンとか、とりあえず空を飛ぶものにやたら凝ってたのよ。理由は良く分からないけど」"
},

{
"圭":"「そういえば、明石先輩って風船いっぱいくくりつけて屋上から空飛んだ事あったよな」"
},

{
"真琴":"「飛んだというか、墜落してたけどね。\r\nまぁ、飛びすぎて行方不明になられるよりは良かったかもしれないけど」"
},

{
"直哉":"「昔、そんなおっさんが居たなぁ……。風船巻き付けて太平洋を横断するとかいって行方不明になった」"
},

{
"旁白":"相変わらずやることが吹っ飛んでるなぁ……明石は。"
},

{
"直哉":"「それで？　鳥谷もスカートめくられたのか？」"
},

{
"真琴":"「ん、んなわけないじゃない！　ってなんでそんな事聞くのよ！」"
},

{
"旁白":"別に他意は無いが。"
},

{
"旁白":"いや、普通に興味があってだな。"
},

{
"直哉":"「いや、別に他意は無いが。スカートめくられた鳥谷の反応が想像出来なくてな。恥ずかしがるのか、怒るのか……」"
},

{
"直哉":"「いや、普通に興味があってだな。スカートめくられた鳥谷の反応が想像出来なくてな。恥ずかしがるのか、怒るのか……」"
},

{
"真琴":"「どっちもよ！　恥ずかしいし怒りもするわよ！\r\nあと、ついでに殺すわ！」"
},

{
"直哉":"「なるほど、あいつも相手を見てやるのか……」"
},

{
"真琴":"「それどういう意味かしら？」"
},

{
"直哉":"「別に」"
},

{
"真琴":"「とりあえず、去年までは圭の女装だけである程度は目を惹いてたけど、今年はそれだけじゃ心許ないんで、あんたにタキシード着てもらったわけよ」"
},

{
"直哉":"「だから、その判断が全然理解出来ない。\r\n俺のタキシードで新入部員が増えるとは思えないぞ」"
},

{
"真琴":"「そんな事ないわよ。だいたい去年の新入部員って全員、あんた目当てだったんだから、そのタキシードは十分効果が見込めるわ」"
},

{
"直哉":"「はぁ？　去年の新入部員って全員、俺目当て？　そんなバカな事ないだろう」"
},

{
"圭":"「いやいや、それがあるんだよ。\r\n去年の今頃ってさ、丁度、草薙健一郎が帰国した時期じゃない。そんで世間じゃ、その息子である草薙直哉にも注目が集まってたんだよ」"
},

{
"直哉":"「草薙健一郎の帰国って、それ俺と全然関係ないだろ」"
},

{
"真琴":"「世間はそうは見てくれないわ。特にあんたは見てくれだけはいいからさ、去年は勘違いした女子達が草薙直哉目当てに入部してきたってわけよ」"
},

{
"直哉":"「んなアホな……」"
},

{
"圭":"「一応、直哉もビラ配り手伝っただろ？　その時にときめいた女子が多かったんだってさ、“あれが今噂の天才芸術家の一人息子なのね！　素敵！”ってさ」"
},

{
"直哉":"「そうか……なるほど」"
},

{
"圭":"「理解したか？」"
},

{
"直哉":"「ああ、お前がその格好で女言葉使うと、はまりすぎてて怖いなぁと改めて認識させられた。“素敵！”の部分ですごい鳥肌が立った」"
},

{
"圭":"「なんだよ！　それ！」"
},

{
"直哉":"「しかし、そんな事があったとは全然知らなかった」"
},

{
"真琴":"「あんたは他人に興味が無いからね。とはいっても四月終わるのを待たずに全員やめたけどね」"
},

{
"直哉":"「明石のセクハラによってか」"
},

{
"真琴":"「まぁ、私もそんな不純な動機で入られても困るから、たしかに明石先輩の行動は褒められたもんじゃないけど、そこまで責められないんだよねぇ。\r\n微妙に胸をなで下ろした部分もあるって言うか……」"
},

{
"直哉":"「いや、迷惑な話だ」"
},

{
"圭":"「そうだよな。直哉は孤高な男だから、そんなミーハーどもに騒がれたら嫌だろうしな」"
},

{
"直哉":"「何を勘違いしている。俺が迷惑だと思っているのは明石の行動だ」"
},

{
"直哉":"「俺としては、ファンの女子に囲まれて生活したかったから非常に残念だ」"
},

{
"圭":"「ええ？　マジで？　直哉ってそういうの嫌いだと思ってたぞ」"
},

{
"直哉":"「何言っている。自分をちやほやしてくれる人間が嫌いなヤツなどいるわけないだろう」"
},

{
"圭":"「何言ってるんだよ。毎度マスコミとかがちやほやするとキレてたヤツが……」"
},

{
"直哉":"「商売でちやほやするヤツは怖いから嫌だ。金が絡むと人は恐ろしいから」"
},

{
"圭":"「なんか含蓄があるんだか無いんだか分からない台詞だな」"
},

{
"真琴":"「だったら今年はファンゲットすればいいじゃない。その格好を見たら、あんたのファンなんていくらでも寄ってくるわよ？」"
},

{
"直哉":"「なるほど、少しだけモチベーションが上がったかもしれん。\r\n何事も、自分の利益になると思うとやる気は出るものだな」"
},

{
"圭":"「マジで、直哉それでいいのか？　なんか俺の中の草薙直哉像が崩れたぞ」"
},

{
"直哉":"「そうやって、勝手な俺像作るヤツも嫌いだ」"
},

{
"圭":"「なんで俺を嫌いになるっ」"
},

{
"真琴":"「まぁ、いいじゃない、それよりも圭はさっき渡したマニュアルあるでしょ？　あの通りしゃべるのよ」"
},

{
"圭":"「マジであのマニュアルを使うのですか？」"
},

{
"旁白":"圭はスカートのポケットから一枚のプリントを取り出した。"
},

{
"真琴":"「そうそう。そこに書いてある台詞を忘れないようにね♪」"
},

{
"圭":"「えっと……“みんな、学園生活エンジョイしちゃったりしてる？　私、美術部のアイドル・夏目圭！　ナッキーって呼んでネ！（ここで片足上げてウインク）」"
},

{
"圭":"「みんなの熱いハートをキャンバスにぶつけて、私と一緒に、青春という名の素敵な作品を描いてみ・な・い？（人差し指を唇に添えながら上目遣いで）”」"
},

{
"圭":"「……」"
},

{
"直哉":"「圭……すごい汗だぞ……」"
},

{
"圭":"「このバカーッ！　お前、惑星破壊爆弾級の馬鹿だぞ！　絶対に脳みそ膿んでる！　もう大変危険な状態だから病院に行け！」"
},

{
"真琴":"「ふぅ……。分かってないわね。どう考えても完璧な脚本よ。アカデミー賞脚本部門でも、１００年に一度拝めるか拝めないかの素晴らしい台本じゃないの」"
},

{
"直哉":"「１００年に一度発生したとしても大問題だと思うぞ……」"
},

{
"真琴":"「ちなみに草薙用はこっちよ。特別マニュアルが用意してあるわ。この台詞と共にチラシを配るのよっ！」"
},

{
"旁白":"食い下がる圭を無視して、鳥谷はマニュアルを懐から取り出すと、俺の手元へと押し付けた。"
},

{
"直哉":"「何々……“君の素敵な瞳をより輝かせるためには、精神のエステティックが必要なのさ」"
},

{
"直哉":"「僕と一緒に、キャンバスに愛の未来予想図を描いて見ないか？　二人の想いを溶かした絵の具で、世界に一枚だけの作品を育もう……”」"
},

{
"直哉":"「はははは……」"
},

{
"真琴":"「どうよ」"
},

{
"直哉":"「精神のエステティックが必要なのはおまえじゃないか？」"
},

{
"真琴":"「どういう意味かしら？」"
},

{
"直哉":"「お前は疲れている……疲れているんだと思うぞ」"
},

{
"真琴":"「なるほど……たしかにそれはあるわね。\r\n最近私疲れてるのかもしれないし……」"
},

{
"直哉":"「うむ、今日は早く帰って寝ればいいと思う」"
},

{
"真琴":"「いいえ、そんな心配しなくても大丈夫よ！　私はあんた達の仕事見届けないといけないからね」"
},

{
"直哉":"「ちっ……」"
},

{
"真琴":"「今の舌打ち何？」"
},

{
"直哉":"「風の音じゃないか？」"
},

{
"圭":"「うわん。お願いだから冗談と言ってくれくださいくだされ！」"
},

{
"真琴":"「あー時間の無駄。無駄だから！　ほらほら、とっととチラシ配ってくる。それ、全部配り終わるまで、美術部の敷居は跨がせない」"
},

{
"直哉":"「とりあえず分かった！　俺は、あの部室を俺信者の巣窟にして、俺の好き勝手できる様に変えてやる！」"
},

{
"真琴":"「いいんじゃないの？　わりかし本当にそうなるかもしれないわよ」"
},

{
"直哉":"「さて、圭くんがんばってビラまきましょうかねっ」"
},

{
"圭":"「うわん、お前の動機も不純すぎだぞ！」"
},

{
"圭":"「うう、何か股のところがスースーするぞ……悲しい気分だぞ……」"
},

{
"直哉":"「圭。できれば、俺の半径２ｍ以内に近寄らないようにな」"
},

{
"圭":"「なんで！」"
},

{
"直哉":"「お前の仲間と思われるのは嫌だ」"
},

{
"圭":"「な、なにぃをー！？　お前なぁー」"
},

{
"直哉":"「ほら、そんな格好で怒るな。そんなぴょんぴょん跳ねてるとスカートめくれそうだぞう」"
},

{
"圭":"「うわぁ、ま、マジか？」"
},

{
"直哉":"「それよりも[txruby text=\"アンフィテアトルム\"]半円形劇場[txruby]の辺りで一気に配るぞ。とっとと終わらせる」"
},

{
"圭":"「ええっ！？　そんな場所に行ったら人がたくさん来るぞ！」"
},

{
"直哉":"「いや、だから、人が沢山くるところで配ればあっという間に終わる」"
},

{
"圭":"「うわん！　直哉は俺に対する[txruby text=\"いたわ\"]労[txruby]りなり[txruby text=\"ゆうあい\"]友愛[txruby]なり無いのか！\r\nこんな姿を大勢にさらせというのか！」"
},

{
"旁白":"圭はすでに半ベソである。しかし、いい具合に羞恥心が体中に漲ってきており、マニア受けしそうな雰囲気に仕上がってきているのではないだろうか。"
},

{
"旁白":"よく見ると、周囲の生徒たちが、カメラ付き携帯で圭の艶姿を次々に収めていたりする。"
},

{
"旁白":"どうやら、毎年のイベントにすでに予測してる連中もいる様で、ご丁寧に一眼レフを用意しているヤツもいる。"
},

{
"旁白":"しかし、この話題性が、部員獲得にどういう風に繋がるのかは……まったくもって謎である。"
}
]