[
{
"直哉":"「……」"
},

{
"直哉":"「藍……」"
},

{
"藍":"「ああ、すまない。\r\nこれに関しては本当に悪いと思ってる……」"
},

{
"圭":"「ん？　なんで姉貴が直哉に謝るんだ？」"
},

{
"真琴":"「まぁ、そんな事言っても二人とも赤点組だから、あんまり変わらないわよ！\r\nさぁとっとと問題解きなさい！」"
},

{
"直哉":"「そんな、圭とひと[txruby text=\"くく\"]括[txruby]りにされる俺の身にもなれ！　俺は今回の試験、数学と物理はお前より点数は上だったぞ！」"
},

{
"稟":"「そうなんですか？　草薙くん芸術家血族なのに、意外です。理数系が得意なんだ」"
},

{
"直哉":"「とは言っても、稟に一教科すら敵わなかったがな。\r\nどうやったらあんなに満点を連発出来るんだ？　子供のテストじゃないんだからさ……」"
},

{
"真琴":"「そんな、満点だらけだったんだ？　すごいわね」"
},

{
"藍":"「ああ、毎年、弘瀬が学年トップだったのだが、今年の期末はそれが入れ替わった。弓張始まって以来の好成績者の集まりだよ。今年の三年は」"
},

{
"直哉":"「弘瀬？　あの秀才よりも頭いいのか？　稟」"
},

{
"稟":"「あ、いや、たまたまですよ」"
},

{
"真琴":"「ったく、稟ちゃんや弘瀬みたいなチートがいなければ、私だって一度ぐらいは学年トップになれたかもしれないのに……」"
},

{
"藍":"「そうだな。鳥谷もがんばっているからな。ただ、もう三年だからなかなかトップはとれないぞ、みんな相当勉強がんばってるみたいだからな」"
},

{
"直哉":"「あー、嫌だ、嫌だ、成績強者の会話は……ったく、つまらない……」"
},

{
"真琴":"「成績弱者はとっとと問題解きなさいよ！」"
},

{
"藍":"「ははは、まるで鳥谷が教師みたいだな」"
},

{
"真琴":"「だって、こいつらが終わらないと美術部始められないんですよ」"
},

{
"稟":"「でも、私たちも草薙くん達の無駄話にのってしまったわけですし……すみません。とりあえず少し静かにしましょう」"
},

{
"藍":"「さぁ、そんな事でばりばり進めていくぞ！　ほらいそげ二人ともっ」"
},

{
"直哉":"「ふぅ……終わった終わった……」"
},

{
"圭":"「楽しかったなっ」"
},

{
"直哉":"「お前、頭の構造がおかしいのか？」"
},

{
"真琴":"「んじゃ部室行くわよ！　草薙も行くんだからね！」"
},

{
"直哉":"「ああ、分かってる」"
},

{
"真琴":"「あら？　なんか素直ね。夏休みに登校して来たから、即刻帰るとか言うと思ってた」"
},

{
"直哉":"「そう思うのなら、無理矢理俺を部活に連れて行こうとする発想をやめろよ」"
},

{
"真琴":"「今日は特別よ。大事な話があるからよんでるのよ」"
},

{
"直哉":"「大事な話？　この時期にか？」"
},

{
"真琴":"「そういう事」"
},

{
"直哉":"「どっちにしろ、今日は部活に顔を出す予定だった」"
},

{
"真琴":"「あ、そうか！　そういえばそろそろ稟ちゃんの油絵も完成に近づいてるからか……」"
},

{
"直哉":"「そういう事だ……」"
},

{
"稟":"「すみません。お手数をおかけしてしまって」"
},

{
"直哉":"「いや、補習が無ければさすがに部活に顔なんか出さない。あくまでもついでだから気にするな」"
},

{
"稟":"「何かお返しする事が出来れば良いですが」"
},

{
"真琴":"「あんまり気にする事ないって、稟ちゃんは相変わらず気を遣いすぎよ」"
},

{
"稟":"「そうかな？　実際まこちゃんにもいろいろしてもらったし……」"
},

{
"真琴":"「その分いろいろ巻き込んだし、新歓の時とかさ」"
},

{
"稟":"「あれは不可抗力だよ。まこちゃんが悪いわけじゃないし」"
},

{
"旁白":"稟と鳥谷はあれから、相当仲が良くなった。"
},

{
"旁白":"まぁ、稟も鳥谷も人付き合いが良いのだから、当然と言えば当然なのだけど、今ではまるで二人は昔からの付き合いの様だ。"
},

{
"明石":"「おー、補習組のご登場か。けっ！　このバカどもがっ」"
},

{
"明石":"「痛っ。なぜ殴るっっ」"
},

{
"直哉":"「あぁ？　なぜだと？\r\nどう考えても、俺に喧嘩売ってきたのお前だろ」"
},

{
"明石":"「ふん！　事実じゃろ。だいたい、ワシは補習なんぞ無しだったぞ。このバカが！」"
},

{
"真琴":"「まぁ、二回も同じ授業受けてれば補習もないでしょうねぇ……」"
},

{
"優美":"「野暮用とか言って、やっぱり補習だったんですね。草薙先輩……」"
},

{
"直哉":"「う……」"
},

{
"優美":"「それよりも鳥谷先輩。なぜ全員がここに呼ばれたのでしょうか？」"
},

{
"直哉":"「呼ばれた？」"
},

{
"里奈":"「なんか今日は大事なお話が鳥谷先輩の方からあるって聞いていましたが？」"
},

{
"明石":"「という事で、ワシまで来てやったんじゃ！」"
},

{
"真琴":"「先輩はよんでないです！」"
},

{
"明石":"「でも来てやったわい！」"
},

{
"直哉":"「そういえば大事な話があるとか言ってたな」"
},

{
"トーマス":"「イエース。大事な部分なお話デース。すごくすごく大事な部分、ナイーブな女性の部分のお話デース」"
},

{
"優美":"「っ」"
},

{
"トーマス":"「アー、目ー目ーアーアーアー」"
},

{
"旁白":"セクハラ発言をさりげなくかましたトーマスであったが、すぐに気がつかれて川内野の制裁を受ける。"
},

{
"旁白":"最近、川内野はアルコール除菌スプレーを持ち歩いている。"
},

{
"旁白":"使用用途は主にトーマス攻撃になっている。"
},

{
"旁白":"それはそうと、いろいろと大騒ぎな新勧ではあったが、最終的にこの外人モドキも美術部の新入部員となった。"
},

{
"旁白":"美術部員としてはトーマスはかなり出席率は高い。"
},

{
"旁白":"とは言ってもトーマスがこの部活に入って、絵を描いている姿など見たことがない。"
},

{
"旁白":"こいつは、いつもキャンバスの前で鉛筆を持っている。\r\nそして、その先っぽをしこしこして女子を見つめている……。"
},

{
"旁白":"一番早く来て、一番最後までずっと同じ事をしている。"
},

{
"旁白":"鉛筆の先を、ただひたすらに、しこしこ、しこしこ、しこしこ、しこしこ……。"
},

{
"旁白":"大半の人間がその隠喩する事が分からないので無反応だが、トーマスの視線が氷川に向かうと、瞬時、川内野によってアルコールが噴霧される。"
},

{
"旁白":"あまりに長くやっているので、中間試験が終わったぐらいから、こいつの意味不明な行為を見かけるたびに俺が殴り倒していた。"
},

{
"旁白":"女を見てる時ばかり殴っていたので、そのうち圭を見てしこしこしだした。"
},

{
"旁白":"もうとりあえず気色悪いしむかつくので、殴りまくった。"
},

{
"旁白":"だからか、最近は隠れてえんぴつをしこしこしている。"
},

{
"旁白":"こ　い　つ　を　ど　う　に　か　し　て　く　れ　！"
},

{
"真琴":"「とりあえず！　今日は大事な話があるから全員に集まってもらったの！」"
},

{
"一同":"「「「「合宿？」」」」"
},

{
"直哉":"「へぇ、めずらしいなぁ。弓張学園美術部で合宿なんてはじめてじゃないか？」"
},

{
"真琴":"「今年は私が部長だからね。気合いの入り方が違うわ」"
},

{
"直哉":"「気合いねぇ。甲子園に行くわけじゃあるまいし、なんで合宿なんだよ。\r\nだいたい俺たちは三年だぞ。そんな時間もないだろ？」"
},

{
"真琴":"「三年だからするのよ。これが最後の夏でしょ？」"
},

{
"直哉":"「最後の夏ねぇ」"
},

{
"旁白":"甲子園じゃあるまいし、普通は夏は受験の天王山とか言わないか？"
},

{
"優美":"「それでどこで合宿するんですか？」"
},

{
"真琴":"「フィレンツェよ」"
},

{
"里奈":"「私にはそんなお金無いのですが……」"
},

{
"優美":"「私にもそんなお金はありません」"
},

{
"真琴":"「お金じゃないわよ。心が大事なのよ。行きたいって思う心が大事なのっ」"
},

{
"直哉":"「心に乗ってヨーロッパはいけないし、心に泊まる事も、心で買い物する事もできないぞ」"
},

{
"真琴":"「かーっ。嫌ねぇ。金、金、金、金って、あんた少しは心を磨きなさいよ！」"
},

{
"直哉":"「何だ？　俺が心を磨けば、心でヨーロッパまで移動出来て、心で泊まって、心で買い物も出来るのか？」"
},

{
"真琴":"「そうよ！　鰯の頭も信心からと言うじゃない！」"
},

{
"旁白":"全然ダメな意味だろ。その言葉の使い方じゃ……。"
},

{
"直哉":"「海外なんて、受験が終わったら卒業旅行ででも行けばいい場所だろうが」"
},

{
"直哉":"「どだい、なんで合宿なんてするのか意味が分からん。\r\n集団で絵なんぞ描かなくてもいいだろ」"
},

{
"優美":"「……私も草薙先輩と同じ意見です」"
},

{
"直哉":"「おっ、珍しく意見が合うな」"
},

{
"優美":"「ちっ……」"
},

{
"旁白":"川内野はあからさまに嫌そうな顔して舌打ちする。\r\nいろいろひどい。"
},

{
"優美":"「それぞれが違うジャンルの作品に向かい合っているのに、場所を移動させて合同で生活する意図が分かりません」"
},

{
"里奈":"「お金もないしね」"
},

{
"優美":"「お金の問題だけではなく、なぜ作品に打ち込む創作活動を集団行動で行うのか分かりません……」"
},

{
"圭":"「そうかな？　あれとかあるじゃん、アルルの芸術家村」"
},

{
"直哉":"「それはうまくいかなかっただろ」"
},

{
"稟":"「芸術家村？　うまくいかなかったって、誰かそれをやられたのですか？」"
},

{
"直哉":"「ああ、ごっほさんという人がいてな、芸術家の集まった村を作ろうとしたんだよ。貧乏な芸術家が多かったからなぁ」"
},

{
"稟":"「それで失敗したんですか？」"
},

{
"直哉":"「ごっほさんが自分の耳を切っちゃったりしてみんなびびっちまってご破算になった」"
},

{
"稟":"「あ！　耳切ったって、ごっほさんって、あのヴィンセント・ヴァン・ゴッホの事ですか？」"
},

{
"直哉":"「誰の事だと思ったんだ？」"
},

{
"稟":"「あ、いや、“さん”付けされると、途端に違う人みたいに思えて……ごっほさんってあだ名の……」"
},

{
"真琴":"「モンマルトルだってモンパルナスだっていってしまえば芸術家の共同生活の場よ。孤独な芸術活動だからこそ、共同生活が大事なのよ」"
},

{
"優美":"「そんなもんでしょうか……理解しがたいです」"
},

{
"トーマス":"「……合宿デスか……」"
},

{
"圭":"「なんだ？　トーマス？」"
},

{
"トーマス":"「合宿する場所、それなりに心当たりがありましてデスなー」"
},

{
"真琴":"「却下！」"
},

{
"トーマス":"「何故！？」"
},

{
"真琴":"「あんたの提案なんて恐ろしくて乗れないわよ。また何を企んでるか分かったもんじゃない！」"
},

{
"直哉":"「まぁ、懸命な判断だな」"
},

{
"トーマス":"「ワイはフランス人やで、それこそこてこてのフランスっ子どす。\r\nモンマルトルかてモンパルナスかて、それこそアルルかてフランスやで！\r\nそれをあんたら！　何故否定するんデスか！」"
},

{
"旁白":"フランスどころか、お前の言語はどこの地域のものだ。"
},

{
"真琴":"「んじゃ、あんたが私達をフランスに連れて行ってくれるのかしら？」"
},

{
"トーマス":"「クルーズ旅行になるかて？」"
},

{
"直哉":"「クルーズ？　お前が船を？」"
},

{
"トーマス":"「あい」"
},

{
"旁白":"トーマスはごそごそと鞄をあさる。"
},

{
"トーマス":"「イエス！　イエス！　イエス！　イエース！」"
},

{
"旁白":"この似非外人は本当に上下運動が好きだなぁ……。\r\n一生懸命、空気入れを上下させている。"
},

{
"真琴":"「クルーズって……。この前自慢げに広げてたゴムボートじゃないでしょうねぇ」"
},

{
"トーマス":"「はっ？　トリタニはゴム無しが好き！？　 そういうコト」"
},

{
"真琴":"「そんな事は言ってねぇ！」"
},

{
"トーマス":"「あうちっ！」"
},

{
"直哉":"「見事な上段蹴りだが、そんな足あげてるとパンツ見えるぞ……」"
},

{
"真琴":"「見ないでよ！」"
},

{
"旁白":"知らんがな。"
},

{
"明石":"「冗談はここまでにして、それで？　何かしら考えがあっての事じゃろ？　どうなんじゃ鳥谷」"
},

{
"真琴":"「考えってほどじゃないんですけど……」"
},

{
"稟":"「実は私の父の実家が、島根県でして」"
},

{
"明石":"「島根？　出雲大社がある場所か？」"
},

{
"稟":"「出雲市ではないのですが……、もっと無名な過疎化した所なんですけど、空気が綺麗な場所です。海もすぐ近くにありますし」"
},

{
"明石":"「それで？」"
},

{
"稟":"「そこで合宿するのはどうかと思いまして、私からまこちゃんに提案したんです」"
},

{
"直哉":"「稟の父親の実家か……」"
},

{
"優美":"「稟先輩のお言葉を否定する様な事はしたくないのですが……どちらにしても宿代とかかかりますよね。これだけの人数を稟先輩の実家に泊まらせるというわけにもいかないでしょうし」"
},

{
"稟":"「あ、それなら大丈夫だよ。前に教会だった場所が今は寄合所になってて、その場所ならば事前に知らせておけば宿として使えるんだって」"
},

{
"直哉":"「教会だった場所が寄合所ねぇ。変な場所だな」"
},

{
"優美":"「それと、移動費……」"
},

{
"真琴":"「そんなの１日乗り放題の青○１８きっぷよ！」"
},

{
"優美":"「ここから島根県まで普通列車ですか？」"
},

{
"真琴":"「調べたけど、１６時間ほどで着くわ」"
},

{
"優美":"「１６時間……（絶句）」"
},

{
"稟":"「でもみんな一緒ならそんな移動も楽しいかも。それに合宿先には海もあるし山もあるし、そうそう向日葵畑が綺麗なんだよ」"
},

{
"優美":"「うぬる！　稟先輩がおっしゃるのならば……」"
},

{
"直哉":"「向日葵か。そういえば向日葵畑とか見た事ないな」"
},

{
"圭":"「そうだな。向日葵ならその辺に生えてるけど、向日葵畑ってあんまり見ないよな」"
},

{
"真琴":"「向日葵に囲まれたのどかな田舎なんて、美術部の合宿にうってつけだと思うのだけど？　どうかしら？」"
},

{
"直哉":"「最初のフィレンツェって前振りは何だよ」"
},

{
"真琴":"「私が単に行ってみたい場所を言っただけよ」"
},

{
"旁白":"それだけかよ、まぎらわしいなぁ。"
},

{
"明石":"「まぁ、いいのではないか。自然の中で合宿！　我が美術部にふさわしい舞台じゃな」"
},

{
"優美":"「先輩も来るのでしょうか……」"
},

{
"明石":"「何じゃ、そのあからさまな不快感は？\r\nだが安心しろ、ワシは用事があるので、合宿とやらにつきあう事は出来ん」"
},

{
"里奈":"「あれ？　明石先輩は来ないのですか？　こういう事、一番喜んで参加するタイプだと思っていましたが」"
},

{
"明石":"「一番ならアレがいるじゃろ？」"
},

{
"トーマス":"「イエース！　合宿！　合宿と合体は少し似ていて、少しチガウ！」"
},

{
"トーマス":"「イエース！　合体！」"
},

{
"旁白":"まったく意味不明な事を言いながら、似非外人は大はしゃぎだ。"
},

{
"稟":"「私も一度は自然の中で絵を描いてみたいと思ってました。\r\nアトリエを出て、自然の中で、まるで印象派の画家みたいに……」"
},

{
"トーマス":"「！？　外で絵をカク！？\r\nイエース、それもう一度……言ってくださーい」"
},

{
"旁白":"トーマスが勢いよく立ち上がる。"
},

{
"旁白":"これ、もう殴っておいた方がいいのだろうか……。\r\nどうせろくな事にならないだろうし……。"
},

{
"トーマス":"「カク言うーてください！」"
},

{
"稟":"「え？　そ、外で描く？」"
},

{
"トーマス":"「そ、外でかく……イ、イエース。\r\n私は外でカキます。カキまくります。と言ってくださアウチ」"
},

{
"直哉":"「死ね」"
},

{
"稟":"「え？　ど、どうしたの？」"
},

{
"直哉":"「いや、何でもない、話を続けてくれ」"
},

{
"里奈":"「稟先輩、アトリエを出て絵描くのと、印象派の画家って関係があるのですか？」"
},

{
"稟":"「え、えっと……それはですねぇ……」"
},

{
"真琴":"「ふふふ、印象派の成立にはチューブ入り絵の具の発明が深く関わっているの。この意味分かるかしら？」"
},

{
"里奈":"「チューブ入りの絵の具の発明？　それって、印象派以前はチューブ入りの絵の具ではないものを使っていたという事ですよね」"
},

{
"真琴":"「そう。チューブ入りの絵の具は19世紀に入ってから、それ以前はアトリエで顔料と乾性油などを練成して絵の具を作っていたらしいわ」"
},

{
"里奈":"「なるほど、チューブで絵の具を外に持ち出せる様になった事、外でそのまま絵を描く事が印象派の成立に関係しているというわけですか」"
},

{
"真琴":"「半分正解。でも理由はそれだけじゃないの。\r\nもう一つ大きな理由としては、写真の発明ね」"
},

{
"真琴":"「それ以外にも、チューブ絵の具の登場で写実的な技法が没個性化してしまった事があげられるわ」"
},

{
"真琴":"「チューブ絵の具発明以前というのは、顔料と乾性油というのは練成自体がそれぞれの工房の秘伝の技だったわけ、それがチューブ入りで全部同じになったわけだからさ。そりゃ没個性にもなるわ」"
},

{
"優美":"「発明が一つの芸術運動を生んだという事ですか……」"
},

{
"真琴":"「そういう事、チューブ入りの絵の具と写真の発明が芸術の流れを変えた」"
},

{
"里奈":"「なるほど、チューブ入り絵の具と写真ですか。\r\nたしかに、写真が発明されたら、正確に描写するという意味での絵の価値は低くなりますね」"
},

{
"真琴":"「そうね。実際、写真の登場で多くの写実主義の画家が職にあぶれたというし」"
},

{
"里奈":"「そうなんだ。印象派のあの荒々しい筆使いってそういう意味があったんですね」"
},

{
"稟":"「自然の中で、瞬間、瞬間、目で見えたそのものをキャンバスに刻み込んでいく様に……」"
},

{
"稟":"「って草薙くんからの受け売りで言ってるだけなんですけどね」"
},

{
"真琴":"「そんな事だと思った。質問されて稟ちゃん少し焦ってたから」"
},

{
"稟":"「あはは、さすが部長。良く人を見てますね」"
},

{
"明石":"「どちらにしても、自然が多い田舎で絵を描くのも悪くないじゃろ。\r\n特にみんなで行けるのなら行った方がいい、川内野が嫌なのなら、女子だけの参加でもいいではないか」"
},

{
"圭":"「俺も行きたいぞ！　なぁ直哉！」"
},

{
"直哉":"「なんで俺もなんだよ」"
},

{
"明石":"「行けるのなら行っておいた方がいいぞ。お前も今年で卒業じゃろ。\r\n全員が集まって何かするなんて、もう何回もない」"
},

{
"直哉":"「お前みたいに、もう一年いるって手もあるぞ」"
},

{
"明石":"「だとしても、級友は全員卒業しておる。あれはなかなか堪える。\r\n最後の三年は一回しかない。お前にとってはそれが今年だ」"
},

{
"直哉":"「……」"
},

{
"旁白":"なんか、嫌味を言ったのにまともにかえされた。"
},

{
"トーマス":"「外で、外で、外で、カク、カク、カク、シャセイ、シャセイ、シャセイ、シャセイ、シャセイ、シャセイ、シャセイ、シャセイ、外でシャセイ、んーんーヤ、ヤラシイー、んーんーヤラシー外でシャセイィィ」"
},

{
"旁白":"殴られて倒れていたトーマスが地面でくねくねしている。"
},

{
"トーマス":"「んーんーんーヤラシーんー\r\n稟ちゃんが、真琴ちゃんが、里奈ちゃんが……」"
},

{
"優美":"「っ」"
},

{
"旁白":"氷川の名が出た瞬間、豪快にトーマスを踏みつける川内野。"
},

{
"トーマス":"「んっ！」"
},

{
"トーマス":"「んーんーんーっっっ……びくっ、びくっ、びくっっぅぅぅ……」"
},

{
"旁白":"川内野が踏みつけた瞬間、打ち上げられた魚の様にびくびくするトーマス。"
},

{
"優美":"「うっ……」"
},

{
"旁白":"めずらしく川内野が怯んだ。"
},

{
"旁白":"そりゃ怯みもするだろう。\r\nこの変態。川内野に踏みつけられた瞬間に、果てたのだから……。\r\n性的に……。"
},

{
"旁白":"どんだけ頭の中がエロで出来てるんだ……この外人もどき……。"
},

{
"優美":"「あ、あの……こ、これ……」"
},

{
"旁白":"すごく不安そうに俺を見つめる川内野。\r\nこんな顔の川内野など見た事がない。"
},

{
"旁白":"俺はとりあえずうなずいておく。"
},

{
"直哉":"「これの後始末は俺がしておく、安心しろ……女が触ると妊娠しかねないからな……」"
},

{
"優美":"「あ、ありがとうございます……。\r\nと、とりあえず、今回はご厚意に甘えます……」"
},

{
"里奈":"「どうした？　何かあったの？」"
},

{
"優美":"「な、何でもないっ。里奈は気にしなくて良いから！」"
},

{
"直哉":"「気にするな、何か漏れただけだ……」"
},

{
"里奈":"「漏らしたのですか？」"
},

{
"直哉":"「そうだな。そんなところだ……」"
},

{
"旁白":"俺は雑巾を持ってくる。"
},

{
"旁白":"その後、簡単な日取りを決めた様だ。"
},

{
"旁白":"俺は行く気が無いので関係ないのだが、\r\n何故か圭と俺の補習が終わってからの日取りという事になってしまった。"
},

{
"旁白":"何度も言うが行く気はない。"
}
]