[
{
"旁白":"俺は病院を見つめる。"
},

{
"直哉":"「改めてみると、たしかに見事に病室からここの壁が見えるな……」"
},

{
"明石":"「正田神父に会ったか……。\r\nということは、貴様にはワシの計画は完全にばれていると考えた方がよさそうじゃな」"
},

{
"直哉":"「まぁ、だいたい、おおよそ、分かる範囲でしか無いが……」"
},

{
"明石":"「良く調べられたなぁ……」"
},

{
"直哉":"「いや、俺一人の力じゃない。鳥谷がいなければ分かったもんじゃなかった。\r\nしかしお前も手の込んだ事するよな……」"
},

{
"明石":"「そりゃ、誰にも気がつかれない様に計画を進めていたのじゃからな。計画実行前にバレて放校処分にでもなったら目も当てられんじゃろうが」"
},

{
"直哉":"「そんな事、事前にバレたりしないだろう……」"
},

{
"明石":"「お前らは気がついたじゃろうが？　だったら可能性がゼロではない」"
},

{
"明石":"「それにしても、秘密裏でやるにあたって１番気にしたのは鳥谷とお前なんじゃがなぁ。この二人は頭が切れるからにゃー。いろいろ大変だったんじゃよ」"
},

{
"直哉":"「俺らにバレたからって、放校処分にはならんだろ？」"
},

{
"明石":"「どうかな。放校は無いとしても、計画を止められるかもしれん。\r\n特に鳥谷にはな」"
},

{
"直哉":"「まぁ、退学になるような計画だからな。鳥谷だったら止めるかもしれないな……」"
},

{
"明石":"「それで？　お前らはいつワシの計画に感づいたんじゃ？」"
},

{
"直哉":"「鳥谷はお前が不良品の上履きを集めた辺りから怪しいと思ってたんじゃないか？　あいつは俺よりお前の事を良く見てるからな……」"
},

{
"直哉":"「それに比べれば、俺はつい最近だ。\r\nこの前、たまたま桜ヶ原の画材屋に行ったんだよ。その時に店のおっさんから、お前が有機溶剤を探していた時期がある事を聞いた」"
},

{
"明石":"「有機溶剤か……あれはいろいろ不自然だし失敗じゃったなぁ。\r\n焦って足がつく様な事してしまった。\r\n本来ならあんなものを購入しようと考えないのだが……」"
},

{
"直哉":"「油絵描きにとって有機溶剤は中途半端に近い存在だからな。\r\nゴムを溶かす時にアセトンなどが思い浮かぶというのは分からんでもない」"
},

{
"明石":"「そうじゃ。油絵にはアセトンを剥離剤として使う。\r\n油絵教本などでアセトンの説明はゴムやプラスチックを溶かすと書いてあるもんじゃ……」"
},

{
"直哉":"「そうだな。でも実際には使わなかった」"
},

{
"明石":"「あれはゴムを溶かすと言うよりも劣化させるといった感じじゃな。\r\nまぁワシが望んだ様なゴムの溶け方はせんかったわ」"
},

{
"直哉":"「だろうな。油絵を剥離させる程度のものでゴムがどろどろに溶けたら逆に恐ろしいわ」"
},

{
"明石":"「うむ、手に入る範囲の有機溶剤で試してみたのじゃが、全然だったわい。\r\n考えてみればアセトンなど、マニキュアの除光液に使う様なものが、ゴムをどろどろに溶かす様な危険なものなら問題じゃからなぁ……」"
},

{
"直哉":"「溶ける上履きというのがなかなか見つからなかったからか？」"
},

{
"明石":"「２年ほど前にな、輸入ものの質の悪い上履きは、安物のゴムがべたつき使い物にならないという噂を聞いてな。あらゆる場所に連絡しまくった」"
},

{
"直哉":"「その口ぶりだと、それも相当探したという事か……」"
},

{
"明石":"「丸々二年使っても全然見つからなくてなぁ。赤やら青やら分かりやすい色は多数見つけたのだが、ちょうど良い色味が全然見つからないのじゃよ」"
},

{
"直哉":"「なるほど、それで焦って有機溶剤を探したのか……」"
},

{
"直哉":"「苦心の末にとうとう、噂の溶けるゴム製の上履きを手に入れた。\r\nそれをストーブで炙ったところ……」"
},

{
"明石":"「その通り。この上履きが理想通りの溶け方をしてなぁ。\r\n溶けたものを乾かして定着させるのも理想通りだった、まるで、今回の計画のために作られた様な上履きだったわい」"
},

{
"旁白":"まぁ、二年も探したのだから……そのぐらいのものが出てきても不思議ではないだろう……。"
},

{
"直哉":"「それで？　お前こそ、いつからこれを計画していた？　だいぶ前からだよな」"
},

{
"直哉":"「少なくとも、ダッチワイフで空飛んだり、業務用の研磨機を買ったあたりでは計画していたはずだ」"
},

{
"明石":"「ダッチワイフでは無い！　ラヴドールの平木鏡○ちゃんじゃ！」"
},

{
"直哉":"「それもういいから……」"
},

{
"明石":"「ふぅ、そんな事までばれていたんか……すさまじい推理能力じゃなぁ」"
},

{
"直哉":"「いや、あれに関しては完全に鳥谷の手柄だ。お前が上空で作った資料、学校に没収された資料を全部持っていたぞ」"
},

{
"明石":"「なぬ？　あれはワシには返却されんかったぞ！　なんでも紛失したとか」"
},

{
"直哉":"「さぁな、教師から鳥谷が盗んだのかもしれん。\r\nいや、若田が鳥谷に渡したとかの方が濃厚か……」"
},

{
"明石":"「ぐぬぬぬ……あり得るから許せん……」"
},

{
"直哉":"「そういえばあの資料を没収されたままで問題無かったのか？\r\nせっかく骨まで折って作ったものなのに」"
},

{
"明石":"「まさに骨折り損じゃな。たしかに、問題無かったわけでは無いが、上空なんて特殊な場所でメモったものだから、逆に集中してメモったから、頭で整理されて、ある程度覚えておったわい」"
},

{
"直哉":"「上空という特殊な場所だと覚えてるとかあるのか？」"
},

{
"明石":"「では、ワシの頭が良すぎるからかのぉ」"
},

{
"直哉":"「それはねぇよ……」"
},

{
"直哉":"「とりあえず、これを受け取れよ」"
},

{
"旁白":"俺はそう言って、あの資料を手渡す。"
},

{
"明石":"「おお、これはワシが上空でメモったものではないかっ」"
},

{
"直哉":"「あれば、あるに越したことは無いだろ？」"
},

{
"明石":"「ああ、助かる」"
},

{
"直哉":"「そう言えば、研磨機で廊下を鏡みたいに磨いたの、あれは練習だったのか？\r\n教会の壁や床を研磨するための」"
},

{
"直哉":"「いくらお前でも使い慣れていない研磨機をいきなり本番である教会に使う気にはなれなかったんじゃないか？\r\nだから学校の廊下を使って研磨機の練習をしたとかだろ？」"
},

{
"明石":"「うむ、あれもなぁ。驚いたんじゃよ。よもや、あんな鏡みたいになると思わんでなぁ。だが、あれのおかげで研磨機を使うコツはだいたいつかめた」"
},

{
"直哉":"「みたいだな。おかげで教会の内装がごく最近改装されたものだと俺が勘違いするぐらいの素晴らしい仕上がりになってた」"
},

{
"明石":"「綺麗じゃろ？　まるで新品みたいだったじゃろ」"
},

{
"直哉":"「ああ、綺麗だった。まるで新品みたいだった」"
},

{
"直哉":"「何が、お前をそこまでさせたんだ？」"
},

{
"明石":"「知っておるのじゃろ？　この教会の改装を設計したのが誰なのか？」"
},

{
"直哉":"「草薙健一郎。俺の父親だ」"
},

{
"明石":"「神父はちゃんと手渡せたみたいだな。草薙健一郎の遺産を……」"
},

{
"直哉":"「ああ、あれはたしかに受け取った。\r\nまだ、あいつの遺産が残っているとは思わなかったがな……」"
},

{
"明石":"「まぁ、もっと大きな遺産、本当の意味での草薙健一郎の遺産といえるのはこの建物そのものじゃが……」"
},

{
"直哉":"「未完だがな」"
},

{
"明石":"「その意味でも、本当の意味での遺産じゃろ……」"
},

{
"明石":"「あれを見た時な……ワシは震えた。\r\n本当に震えたもんじゃよ……」"
},

{
"直哉":"「ああ、この未完の教会を前にして、あの設計図を見たら震えるよな……」"
},

{
"明石":"「通常、ステンドグラスが光を取り込むために、内側から外を見るためのものなのに……」"
},

{
"直哉":"「あいつのステンドグラスは、外から内に対する光よりも、内から外に対しての闇を強調している。教会の壁をキャンバスとして見立てる事によって……」"
},

{
"明石":"「そう、壁画じゃ。\r\nこのステンドグラスは壁画の一部なのじゃ。一部であるからこそ意味がある」"
},

{
"直哉":"「そうだな……まさにそういう事だ……」"
},

{
"直哉":"「いかにも一部をトリミングした様に見えるステンドグラスは、トリミングでは無く、もっと大きなキャンバスの一部だ」"
},

{
"明石":"「さすがは草薙健一郎ってところじゃな。そのアイディア、そしてそれを可能にする技術力、能力、才能……どれをとっても桁違いじゃよ……」"
},

{
"直哉":"「そんなもんかねぇ……」"
},

{
"明石":"「そんなもんも何も、一番お前が分かってるじゃろ。\r\nどうせ、お前だってあの設計図を見て興奮したのじゃろ……」"
},

{
"直哉":"「かもな……」"
},

{
"明石":"「……」"
},

{
"明石":"「帰れ！\r\nと言っても帰らんじゃろうか」"
},

{
"直哉":"「良く分かってるじゃないか」"
},

{
"明石":"「でも帰れ」"
},

{
"直哉":"「嫌なこった」"
},

{
"直哉":"「だいたい、この案件はお前の物では無い。\r\nこの改装を計画したのは俺の父親、草薙健一郎だ。\r\nお前がその設計図を見たからと言って、お前が完成する理由にはならん」"
},

{
"明石":"「けっ、あれほど父親を他人扱いしておきながら、今更それを言うか？」"
},

{
"直哉":"「ああ、そうだな。あいつの事には興味は無いが、あいつが完成させられなかった作品には興味はある。\r\nそして当然、あいつの作品である以上は相続権は俺にある！」"
},

{
"明石":"「バカが、草薙健一郎が学校に寄贈した形になっておるんじゃから、お前に相続権などないわい」"
},

{
"直哉":"「寄贈した形になっているのなら、お前が隠れて、こんな事する理由は無いだろ？」"
},

{
"直哉":"「草薙健一郎は寄贈する気でいたかもしれないが、学校側はそれを認めなかった。それどころか勝手に教会の改装をした草薙健一郎をクビにした」"
},

{
"明石":"「違う……」"
},

{
"直哉":"「何が違うんだよ」"
},

{
"明石":"「学校にではない……。\r\n草薙健一郎は神父に寄贈したんじゃ……この教会を……」"
},

{
"直哉":"「だが、残念ながら法律上は、この建物の所有者はこの学園だ。この作品を健一郎が神父に寄贈する事は出来ないんだよ……」"
},

{
"明石":"「そんな事分かっとるわい！　だとしても！　これは神父に捧げた作品じゃ！　だからこれを完成させるのはワシなんじゃ！」"
},

{
"直哉":"「なんで、神父に捧げた作品だから、お前が作るとか言う論法になるんだよ！」"
},

{
"明石":"「論法など知らん。\r\nただ、これはワシが作るんじゃ！」"
},

{
"直哉":"「小牧や小沙智のためにか？」"
},

{
"明石":"「……知らん」"
},

{
"直哉":"「ふぅ、いくら話しても平行線の様だな……」"
},

{
"明石":"「ああ、その様じゃな……」"
},

{
"直哉":"「時間無いんだろ？」"
},

{
"明石":"「お前が俺の作業の邪魔をするからな」"
},

{
"直哉":"「なるほど……。\r\nとりあえずこれだけは言っておく」"
},

{
"直哉":"「俺は、草薙健一郎の未完の作品を完成させる。\r\nお前の都合など知った事ではない。\r\nこれを見ろ！」"
},

{
"明石":"「っ」"
},

{
"直哉":"「お前がコピーしか出来なかった草薙健一郎が書いた設計図の原本だ。\r\n俺はそれを持っている」"
},

{
"明石":"「だから何じゃ？」"
},

{
"直哉":"「草薙健一郎の遺産は俺が完成させる」"
},

{
"明石":"「ここまでの材料を集めたのは全部ワシじゃ。\r\n後から出てきた分際でしゃしゃり出るな。ボケが」"
},

{
"直哉":"「ああ、そうかもしれないな……」"
},

{
"直哉":"「だったら。俺は俺でやる。\r\n俺を止めたかったら、無理矢理にでも止めてみるんだな。\r\nただし、俺はやると決めたら、絶対にやるがな」"
},

{
"明石":"「……」"
},

{
"明石":"「なんか立場がいつもと逆では無いか……。\r\nなんだかだぞ草薙……」"
},

{
"直哉":"「まぁ、たしかにこういう台詞はお前にこそふさわしいよな」"
},

{
"明石":"「お前は一応はクール系でめんどくさそうにするキャラクターだと思われているのになぁ……」"
},

{
"直哉":"「そう思われている方が、面倒ごとがあちらから来なくて助かるがな」"
},

{
"明石":"「自分からは首を突っ込むくせになぁ……」"
},

{
"直哉":"「そういう性分なんだよ。\r\nだいたい巻き込まれた事件なんぞ、願い下げだが。\r\nこちらから望んだトラブルなら大歓迎だ」"
},

{
"直哉":"「お前は、そういう俺の性格を良く分かってるのだろ？」"
},

{
"明石":"「ふっ、退学ものなのじゃぞ」"
},

{
"直哉":"「そうかもなぁ……。\r\nまぁ最低でも退学。下手したら警察につかまるレベルだろう。\r\nたしか器物破損にあたるんじゃなかったか？　落書きって？」"
},

{
"明石":"「さぁな。良く分からんのぉ。\r\nただ、ワシはこの作品を完成させたいと思った。\r\nワシはこの作品を作る事によって、どんな罰でも受けようと思った」"
},

{
"明石":"「芸術が反社会的なものであったとしても、罰せられる行為であったとしても――それが真に“美”であるなら、ワシはその美に殉じよう！\r\nワシはそう思ったのじゃ！」"
},

{
"直哉":"「ぷっ」"
},

{
"明石":"「何故笑うのじゃ！　今、そうとうワシはかっこよかったはずじゃぞ！」"
},

{
"直哉":"「あ、いやぁな。お前らしからぬ……\r\nいやある意味お前らしい大言壮語だと思ってな……笑えた」"
},

{
"明石":"「ワシじゃからな！　大言壮語も似合うじゃろ？」"
},

{
"直哉":"「どうでもいいが、一人で一晩で出来る作業か？」"
},

{
"直哉":"「俺が設計図をみたかぎりだと、一晩で作るのに一人では不可能。二人だってかなりつらい」"
},

{
"明石":"「まぁ、体力のある人間が数人は必要じゃろうな……」"
},

{
"直哉":"「やっぱり一人じゃ出来ないじゃねぇかよ」"
},

{
"明石":"「ばーか、凡人ならば不可能だと言っておるのじゃ。\r\n凡人ならざるワシならば可能。\r\n不可能を可能にするのがワシ、明石亘なのじゃ！」"
},

{
"直哉":"「はぁ？　アホか。\r\n出来るわけねーだろ……」"
},

{
"明石":"「ふっ……果たしてこれを見ても言ってられるかな？\r\nさぁ、草薙よ！　これを見るが良い！」"
},

{
"直哉":"「っ！？」"
},

{
"旁白":"突然、明石はいつも着ている暑苦しいコートを脱ぎ捨て、上半身裸になる。"
},

{
"直哉":"「……」"
},

{
"明石":"「どうじゃ……草薙よ……」"
},

{
"直哉":"「結構貧相な身体つきだな」"
},

{
"明石":"「うるさい！　どこが貧相な体つきじゃ！\r\n見よ！　この肉体美！」"
},

{
"直哉":"「ガリガリじゃねーかよ」"
},

{
"明石":"「ソリッドな身体と言え！」"
},

{
"直哉":"「んで？　そのソリッドな身体がどうしたんだよ？」"
},

{
"明石":"「草薙ぃぃ。ワシがコートを脱ぐ意味が分からんかぁ？\r\nその恐ろしさがわからんのかぁ？\r\nああん？」"
},

{
"直哉":"「いいや」"
},

{
"明石":"「けっ、少しでも頭が切れる男と思ったワシがおろかじゃった。\r\n所詮、貴様も凡夫の極みであったか、けっ、くそ虫がっ」"
},

{
"明石":"「い、痛いがな……何故なぐる？」"
},

{
"直哉":"「お前、そろそろ自分から喧嘩売ってきたくせに被害者面するのやめた方がいいぞ。そのネタ使っていると身体持たないと思うから」"
},

{
"明石":"「お前が殴らなければ持つわ！」"
},

{
"直哉":"「殴らざるを得ないだろう……\r\nまぁ、いいや、んで？　その半裸に何の意味があるんだ？」"
},

{
"明石":"「分からんか？　真夏でもコートを着ているという事が！！\r\nワシが長い時間をかけて培った暑さへの耐久性！　コートを脱ぎ捨てるとは、ゴクウさが４０ｔの重りを脱ぎ捨てると同じ事なのじゃぞ！」"
},

{
"直哉":"「違うだろ」"
},

{
"明石":"「同じじゃろ」"
},

{
"直哉":"「あのな……」"
},

{
"直哉":"「いや、分かった。\r\n百歩ゆずって、お前が暑さに耐久性をつけたとしよう。\r\nだからといってこれが一人で出来る作業じゃない事実は変わらんだろ？」"
},

{
"明石":"「そんな事はない！」"
},

{
"直哉":"「ほら、時間ねぇだろ。急ぐぞ」"
},

{
"明石":"「って、何をお前は勝手に……」"
},

{
"直哉":"「止めたいなら止めろ、ただそんな事してる暇ねぇからな。たぶん二人でやっても終わらないぞ。これ」"
},

{
"明石":"「わかっとるわい！　ああ、勝手に動くな！\r\n上履きを溶かすのはワシがやる。お前は溶かした上履きを壁面に貼り付けていけ」"
},

{
"直哉":"「ああ、分かった」"
},

{
"明石":"「さてと……」"
},

{
"旁白":"明石は巨大な筆を取り出す。"
},

{
"旁白":"書道のパフォーマンスで使う巨大なやつだ。"
},

{
"明石":"「最初の一筆はワシが入れる。\r\nそれで問題ないか？」"
},

{
"直哉":"「ああ、問題ない……」"
}
]