[
{
"稟":"「……」"
},

{
"旁白":"稟の絵を久しぶりに見てやる。"
},

{
"旁白":"実際、試験があり、試験休みがあり、ここのところ絵を描く時間も無かった。"
},

{
"旁白":"だいたい、本来ならば、この時期は受験勉強をがっつりしなければならない。"
},

{
"旁白":"夏こそ、受験の天王山だ。"
},

{
"旁白":"稟や鳥谷の様に、一年生の頃からこつこつと勉強している様な連中なら問題ないが、俺の様に今日の今日まで遊び続けてきた様な輩が遊んでいて良い時期ではない。"
},

{
"旁白":"ではあるが、相変わらず遊び続けている。"
},

{
"旁白":"まぁ、それでも今年になってからはそれなりには勉強している。\r\nあくまでも前に比べてといったぐらいでしか無いが……。"
},

{
"稟":"「ん……んん……あれ？」"
},

{
"直哉":"「……ん？」"
},

{
"旁白":"描きづらそうにキャンバスと格闘している。"
},

{
"直哉":"「何してるんだ？」"
},

{
"稟":"「あ、ここの部分を塗り直したいなぁ、と思ったんだけど、なんか完全に固まってしまって……」"
},

{
"直哉":"「なるほど」"
},

{
"旁白":"油絵は結構乾きが遅い。\r\nキャンバス上で完全に乾くのには数日の時間を必要とする。"
},

{
"旁白":"試験前まで毎日のように描いていた稟であるが、試験前、そして試験休み、今日に至るまで結構、絵を放置する事が多かった。"
},

{
"旁白":"場所によってはすでに完全に固まっている様だった。"
},

{
"直哉":"「この部分、完全に剥離する形になるがいいか？」"
},

{
"稟":"「あ、はい」"
},

{
"直哉":"「分かった。俺が固まった部分をとってやる」"
},

{
"旁白":"俺は剥離剤を手にする。\r\nテレピン油で溶けない様な絵の具はこれで落とすにかぎる。"
},

{
"直哉":"「これで……」"
},

{
"旁白":"剥離剤を塗った後、俺は雑巾でその部分を拭き取る。"
},

{
"直哉":"「ん？」"
},

{
"直哉":"「なんだこれ？」"
},

{
"稟":"「なんか、微妙に落ちてませんね」"
},

{
"直哉":"「どうなってるんだ？　普通なら剥離剤で簡単に落ちるはずなのだが……」"
},

{
"旁白":"俺は何度か剥離剤を用いて絵の具の固まりを溶かそうとするが、なかなか落ちない。"
},

{
"直哉":"「んー」"
},

{
"旁白":"剥離剤で落ちないなんて無いんだけどなぁ。\r\nこの絵の具、変な成分入ってるんじゃないか？"
},

{
"直哉":"「稟、お前、この絵の具どこで買った？」"
},

{
"稟":"「え？　あ、あの、草薙くんがくれたやつで……」"
},

{
"直哉":"「！？」"
},

{
"旁白":"ああ、俺が適当に美術室に放置されていた絵の具を集めたやつか。"
},

{
"旁白":"素性もまったく分からない、あべこべの絵の具の詰め合わせでこいつは描いていたのか（俺のせいだが……）。"
},

{
"直哉":"「うむ……分かった」"
},

{
"直哉":"「とりあえず、その部分は気にせずにそのまま仕上げろ」"
},

{
"稟":"「え？　ちゅ、中途半端に溶けて、でこぼこになってるよ……」"
},

{
"直哉":"「ああ、問題ない。今日はその部分には触れるな。\r\n後でどうにかしてやるから」"
},

{
"稟":"「うん……分かった。\r\nとりあえず続きを描いてみるね」"
},

{
"直哉":"「ああ……」"
},

{
"旁白":"稟はふたたび筆を取る。"
},

{
"真琴":"「へぇ、絵の具使う姿もだいぶ様になってきたじゃない」"
},

{
"稟":"「そ、そうかなぁ？　でもね、絵は全然なんですけどね」"
},

{
"真琴":"「そう？　わりかし筋良いんじゃない」"
},

{
"稟":"「まこちゃんにそう言ってもらえると、うれしいかなぁ……」"
},

{
"直哉":"「……」"
},

{
"真琴":"「どうしたの草薙？　難しい顔して？」"
},

{
"直哉":"「あ、いや、鳥谷にも稟の絵はわりかし筋良いレベルに見えるんだなぁ……と」"
},

{
"真琴":"「うん、そうだけど、違うの？」"
},

{
"直哉":"「あ、いや、その通りなんだが……」"
},

{
"旁白":"“わりかし筋が良い”"
},

{
"旁白":"たしかにその通りなのだけど……違和感もある。"
},

{
"旁白":"その違和感が何に起因しているものなのか分からないが……。"
},

{
"旁白":"ただ、俺が「そう聞かされた」からなのだろうか？"
},

{
"優美":"「草薙先輩、少しよろしいでしょうか？」"
},

{
"直哉":"「ああ」"
},

{
"直哉":"「とりあえず、稟以外にも教えなきゃいかんので、また後でな」"
},

{
"真琴":"「いや、別にこれ以上広がる会話でもないけど……」"
},

{
"直哉":"「そうだな……」"
},

{
"直哉":"「さてと……」"
},

{
"旁白":"時計を見る。\r\nこの辺りが切り上げ時だろう。"
},

{
"稟":"「終わりですかね」"
},

{
"直哉":"「ああ、そろそろ帰りの時間だ。夕食も作らなきゃならないしな」"
},

{
"稟":"「夕食……ですか？」"
},

{
"直哉":"「ああ、夏目家に厄介になっているんでな。\r\n居候の身、料理ぐらいしなければ肩身が狭い」"
},

{
"圭":"「まぁ、そんな気にする事じゃないんだけどな。\r\nでも直哉の料理はすごくおいしいので助かっているぞ」"
},

{
"直哉":"「そんなこんなで帰宅の時間だ」"
},

{
"真琴":"「そうね。そろそろ上がりでいいんじゃない」"
},

{
"圭":"「そうだな。そろそろ帰るか」"
},

{
"真琴":"「そうだ！　たまにはみんなで帰るってどうかしら？」"
},

{
"圭":"「たまにはいいな」"
},

{
"優美":"「でも私達は電車が逆方向ですけど」"
},

{
"稟":"「でも、駅までは同じ方向じゃないですか。良かったらどうかな？」"
},

{
"優美":"「どうでしょうかねぇ。どうする里奈？」"
},

{
"里奈":"「うん、それがいいと思うよ。みんなで帰るって言うのもなかなか新鮮じゃない」"
},

{
"旁白":"桜ヶ原駅のホームから電車が出る。"
},

{
"旁白":"もちろん、逆方向の川内野と氷川の姿はすでに無い。"
},

{
"旁白":"電車に乗ったのは俺と稟と鳥谷、そしてめずらしく圭。"
},

{
"旁白":"圭のバイクは絶賛絶不調らしく、今日は電車らしい。"
},

{
"圭":"「今日のメシは何かなぁ？」"
},

{
"直哉":"「ああ、豚肉の肉じゃがとか考えてるんだが、どうだろうか？」"
},

{
"圭":"「いいな！　豚の肉じゃが！　いいぞ」"
},

{
"真琴":"「ふーん。豚肉の肉じゃがって言ってるって事は、牛の肉じゃがの時もあるの？」"
},

{
"直哉":"「ああ、そうだな。基本的に牛と豚の違いは生姜を入れるか入れないかの差ぐらいだが」"
},

{
"真琴":"「肉じゃがってさ、それぞれの家庭で決まった具材があるって言うじゃない。ウチは豚だ！　牛だ！　とか」"
},

{
"直哉":"「そうなのか？　どっちも違う味でおいしいのに、もったいない」"
},

{
"圭":"「どっちも違って、どっちも良いだな」"
},

{
"真琴":"「草薙って料理得意なんだよね。\r\nやっぱり、男の料理的な豪勢なヤツとか作っちゃったりするの？」"
},

{
"直哉":"「男の料理的？　豪勢なヤツ？　なんだそりゃ？\r\n普通、男の料理っておおざっぱって意味じゃないのか？」"
},

{
"真琴":"「いやいや、それは昔の話よ」"
},

{
"真琴":"「最近は趣味で料理する男も増えたじゃない？　そうするとあり得ないぐらい調味料を揃えて、あり得ないぐらい凝った料理を作るんだってさ。\r\nまぁ雑誌の受け売りなんだけどさ」"
},

{
"直哉":"「そういうのは料理が趣味なヤツだろ。俺は趣味じゃない。\r\n自炊が長いだけだから、凝ったものは作れない」"
},

{
"圭":"「でもパテとか作れるじゃん」"
},

{
"直哉":"「だってレバが安いんだもん。ずっとレバニラとか飽きるだろ？　だったらすりつぶしてパテにもする」"
},

{
"直哉":"「なんと言ってもガーリックパンの耳との相性が抜群だ。\r\n米が買えない時に重宝するのが鶏レバのパテだ」"
},

{
"真琴":"「なんかパテという優雅な響きと真逆な発想ね」"
},

{
"圭":"「そう言えば、パテとかウチに来てから作ってないな。\r\nなんか和食っぽいのが増えた」"
},

{
"直哉":"「米があるからな。パンの耳との相性を考えなくて良いなら自然と和食になる」"
},

{
"真琴":"「そういうもんなの？」"
},

{
"直哉":"「ああ、単に今まで俺が食べられなかったからな」"
},

{
"稟":"「でも、和食って結構難しいですよね。煮物とか？」"
},

{
"直哉":"「煮物が難しいって良く言われるが、俺は実感として分からん。俺は揚げ物の方がよっぽど難しいと思う」"
},

{
"真琴":"「ああ、分かるわ。貧乏だと揚げ物って、豪勢に油使うのためらって失敗するわよね」"
},

{
"直哉":"「あと一人暮らしだと、揚げ物は外食の方が絶対コスパが良いんだよ。だから絶対的に経験数が少ない」"
},

{
"圭":"「でも、結構揚げ物も作ってくれるじゃないか」"
},

{
"直哉":"「それも俺が食いたいからだ。一人暮らしじゃ油がもったいなくてあまり出来なかったからな。大人数になったので揚げ物もやりほうだいだ」"
},

{
"圭":"「そうだったのか。でも苦手だと知らなかったぞ。普通に旨いし」"
},

{
"直哉":"「最近は良い揚げ粉が多いんだよ。唐揚げとかサクッと揚がるやつ。\r\nあと天ぷらの衣には水の代わりに炭酸水を使うとわりかしごまかしがきく事を最近知った」"
},

{
"稟":"「それって、揚げ物も上手に作れるって事じゃないかなぁ」"
},

{
"直哉":"「いやいや、天ぷらの衣に炭酸水使ったり、唐揚げに唐揚げの粉使うヤツは上手いとは言わないだろ」"
},

{
"稟":"「そうかなぁ。食べる人がおいしいって事が一番大事だと思うんだけど」"
},

{
"真琴":"「ふーん、天ぷらに炭酸水か、今度やってみよう。他に何かないの？　煮物のコツは？」"
},

{
"直哉":"「別に特別な事なんてしてねぇよ。“さしすせそ”の基礎と、甘露煮でもない場合、魚は長く煮ない。煮立った状態で強火でなるべく素早く火を通す。まぁこれも基本だな」"
},

{
"圭":"「なんだ“さしすせそ”の基礎って？」"
},

{
"真琴":"「調味料を入れる順番よ。“さ”は砂糖、“し”は塩、“す”は酢、“せ”は醤油、“そ”は……なんだっけ？　ソース？」"
},

{
"稟":"「味噌だと思いますよ」"
},

{
"直哉":"「なんでいきなり最後にソース入れるんだよ。味めちゃくちゃだろ。それ」"
},

{
"真琴":"「だって、別に煮物に味噌いれないでしょ？」"
},

{
"直哉":"「煮物は入れないが、入れる料理だってあるだろ」"
},

{
"稟":"「まぁ、でも基本的には砂糖と塩の順番だけが重要みたいだよ。あとはケースバイケースで良いんだって」"
},

{
"直哉":"「そうなのか？」"
},

{
"稟":"「そうだね。とは言っても聞きかじりなんだけどね」"
},

{
"稟":"「なんでも、砂糖は塩よりも遙かに大きい分子なので、逆にしてしまうと味が染み込みにくいらしいんだよ。あと塩って素材を固くしてしまうので、甘みが染みこまないという話もあったりして……」"
},

{
"真琴":"「へぇ、詳しいんだ。なんか稟ちゃんとかも料理上手そう」"
},

{
"稟":"「あ、そんな事ないよ」"
},

{
"真琴":"「でも作るんでしょ？　お弁当とかいつも自作じゃない？　あの結構大きな重箱みたいなやつ」"
},

{
"稟":"「そうだねぇ。たしかにそうだけど、うーん、でもだいたい草薙くんと同じ様な感じだから……」"
},

{
"圭":"「直哉と同じ？　何だそれ？」"
},

{
"稟":"「私も自炊しているといいますか……その……なんと言いますか」"
},

{
"圭":"「どうしたの？」"
},

{
"稟":"「一人暮らしなので、自分で料理しないといけないので……」"
},

{
"圭":"「え？　何で？　三年になってわざわざ弓張に引っ越してるのに、何で一人で暮らしてるの？」"
},

{
"稟":"「そ、それは……」"
},

{
"真琴":"「ふーん。だったら稟ちゃんも料理は相当な腕じゃない？」"
},

{
"旁白":"圭を無視して、鳥谷は普通に会話を続ける。"
},

{
"旁白":"一人で暮らす少女。"
},

{
"旁白":"その理由を語るのに躊躇するのであれば、この会話は自然に避けるべきだろう。"
},

{
"旁白":"察しの良い鳥谷はすぐにそのことを悟った。"
},

{
"稟":"「そ、そんな事ないって、まこちゃん、そんなハードルあげちゃだめだよ」"
},

{
"直哉":"「でも独学ではないだろ」"
},

{
"稟":"「うん。料理のイロハはおばあちゃんに教わりました」"
},

{
"直哉":"「それなら稟の方が料理は上手いと思うぞ。誰かに教わる事は大事だ」"
},

{
"真琴":"「だったらさ、今日、料理作りに行くってどうよ。稟ちゃんに作ってもらうの！」"
},

{
"直哉":"「“だったら”からの流れが分からない。\r\nだいたい、そりゃまずいだろ。稟が作らないと稟のお父さん食べるもの無いだろ」"
},

{
"稟":"「あ、それは大丈夫です。お父さんとは全然会いませんから……」"
},

{
"直哉":"「え？　あ、そ、そうなのか……」"
},

{
"旁白":"別暮らしとは言っても会うぐらいはしていると思っていた。\r\nたぶん、この街にあの人がいるのはたしかだろうし……。"
},

{
"真琴":"「まぁ、イイじゃない。みんなで夏目の家に行こうよ」"
},

{
"稟":"「でも、圭くんの家に行くのならば、藍先生に許可も取らなくちゃだめだと思うよ」"
},

{
"圭":"「あ、今メールしたら、“問題ない”って返ってきたぞ」"
},

{
"直哉":"「もう？\r\nなんかお前、メール打つの速いなぁ……」"
},

{
"圭":"「そうか？」"
},

{
"旁白":"あんな速度で携帯メール打てるのって、女子だけかと思ってた。"
},

{
"旁白":"まぁ、偏見かもしれんが。\r\n男はだいたい携帯メール打つの遅い気がする。"
},

{
"稟":"「そうですか、私はうれしいぐらいだけど、草薙くんは迷惑じゃないですか？」"
},

{
"直哉":"「何で迷惑なんだよ。俺は趣味で料理をしているわけじゃない。\r\n他の人間が作ってくれるのなら喜んで食べる」"
},

{
"真琴":"「そうよ。ついでに勉強も教えてあげたら」"
},

{
"直哉":"「ああ、それは助かるなぁ」"
},

{
"稟":"「勉強ですか？　私でいいのですか？」"
},

{
"直哉":"「いいに決まっているだろ、弓張始まって以来の成績って言われてるヤツが何を言っている」"
},

{
"真琴":"「これで地理もばっちしね」"
},

{
"直哉":"「ああ、それはいらない。地理は受験科目にしないから」"
},

{
"稟":"「地理もちゃんと勉強します！」"
},

{
"直哉":"「って、いつも自己主張をしない稟が！」"
},

{
"稟":"「だって、今日見た感じ、草薙くんが地理嫌いだっていうのは食わず嫌いな気がしました。すぐに成績は上がると思いますよ」"
},

{
"真琴":"「ああ、それは分かるわ。たしかに、あれだけの絵を描けるヤツが、空間把握能力である地図が読めないって、何か腑に落ちないもの。基本的に同じ能力じゃない、絵の空間把握と地図の空間把握ってさ」"
},

{
"直哉":"「いや、そうとも限らない。絵がうまくて方向音痴だっている」"
},

{
"稟":"「そういう人もいるかも知れませんが、草薙くんは違います」"
},

{
"直哉":"「なんだ、いつになく厳しいなぁ」"
},

{
"稟":"「そうですね。でも留年の可能性があるとなれば、厳しくもなります。\r\n申し訳ないですけど、そこは譲れません」"
},

{
"直哉":"「うむぅ……地理か……」"
},

{
"圭":"「まぁ、いいじゃないか。稟ちゃんなら優しく教えてくれるさ」"
},

{
"稟":"「教えるのは圭くんもですよ」"
},

{
"圭":"「え？　俺？　俺はいいよぉ……地理とか」"
},

{
"稟":"「圭くんは全教科です」"
},

{
"圭":"「ええ！　全教科！？」"
}
]