[
{
"直哉":"「…………」"
},

{
"旁白":"朝のまどろみを切り裂く携帯音。\r\nこのパターン……覚えがあるぞ。"
},

{
"直哉":"「俺だ」"
},

{
"真琴":"「おはよう、草薙」"
},

{
"直哉":"「ああ、おはよう」"
},

{
"旁白":"携帯を取る前から、何となくこいつだと予感していた。"
},

{
"直哉":"「昨日といい、今日といい、朝早くから何事だ……」"
},

{
"真琴":"「朝早いって、もう八時すぎでしょうが……ったく、\r\nところで、昨日の借りはまだ有効かしら？」"
},

{
"直哉":"「借り？　ああ、俺の迷子を救ってくれたやつか。もちろんだが」"
},

{
"真琴":"「なら、補習前に手伝って欲しいことがあるんだけど」"
},

{
"直哉":"「わかった、昨日と同じくらいの時間になるが」"
},

{
"真琴":"「それじゃ、キマイラに来てちょうだい、よろしくね」"
},

{
"直哉":"「さてと」"
},

{
"旁白":"どんな理由にしても、鳥谷が他人に頼ってくるのは重畳だ。"
},

{
"旁白":"布団から出る。"
},

{
"旁白":"まずは顔でも洗ってくるか。"
},

{
"旁白":"開店前のキマイラに入る。"
},

{
"真琴":"「おはよう、草薙」"
},

{
"真琴":"「悪いけど、集荷まであんまり時間がないから、\r\nすぐにとりかかって欲しいのよ」"
},

{
"直哉":"「集荷？　何事だ？」"
},

{
"真琴":"「通販の荷物を発送するのよ。私の部屋で悪いけど、来てちょうだい」"
},

{
"旁白":"それだけ言うとくるりと身を翻し、二階へと戻って行く。\r\n確かに忙しそうだ。"
},

{
"直哉":"「って、鳥谷の部屋に入るのか……？」"
},

{
"旁白":"荷物がどうとか言って、鳥谷のやつは、まったく構ってなかったが……\r\nあいつだって年頃の娘だろうに、いいのか？"
},

{
"旁白":"作業とはいえ、一応、女の子の部屋で二人きり……"
},

{
"直哉":"「…………」"
},

{
"旁白":"いや、いいんだよ！　問題ない！\r\n鳥谷が、招いているんだからな。"
},

{
"旁白":"それに作業だと言っていた。\r\n作業を手伝うだけだ、そうだ、それだけなんだって。"
},

{
"直哉":"「あー……こほん」"
},

{
"旁白":"わざとらしく咳払いをして、階段をあがりはじめる。"
},

{
"旁白":"階段をあがった所にドアが二つあり、手前の部屋のドアが半分開いている。"
},

{
"旁白":"中で人が作業している気配があるから、こっちが鳥谷の部屋だろう。"
},

{
"旁白":"うん、そうか……鳥谷の部屋か……\r\nいいにおいとかしそうだな。"
},

{
"旁白":"なんだかんだ言って、多少は意識してしまうのは、\r\nいたしかたがないことだ。"
},

{
"旁白":"……。"
},

{
"旁白":"…………。"
},

{
"旁白":"………………。"
},

{
"直哉":"「つ、疲れた……」"
},

{
"旁白":"ぐったりと作業机につっぷす。部屋に入るまでの微妙に甘酸っぱい気分は、\r\n最初の１分で見事に吹っ飛んだ。"
},

{
"旁白":"そりゃもう怒涛の発送準備だった。"
},

{
"旁白":"鳥谷がほぼ全部、荷物の梱包を済ませていたため、\r\n俺はひたすら、箱につめてガムテープを貼っていった。"
},

{
"旁白":"俺はひたすらガムテープを貼りまくり、\r\n途中から参加したバイトの子と鳥谷が、まとめて下に運んで、\r\n伝票を貼っていくという、流れ作業になっていった。"
},

{
"旁白":"中身は、どうやら器らしかった。\r\n聞いたら、キマイラで売っている器の通販だと教えてくれた。"
},

{
"旁白":"鳥谷は、今、階下で集荷のお姉さんに対応している。\r\nあの量だ、お姉さんも大変だな……"
},

{
"旁白":"しかし、なんとか、キマイラの開店には間に合った。\r\nキマイラは、閉店時間が遅い分だけ開店時間も遅い。"
},

{
"真琴":"「お疲れ様、こき使っちゃったわね」"
},

{
"直哉":"「ああ、いや、この程度は何でもないさ」"
},

{
"真琴":"「ひと息ついたら、下に来て。\r\n補習前に、コーヒーくらい飲んでいく時間はあるでしょ」"
},

{
"旁白":"そういえば、キマイラの店内には\r\n器やコーヒーを売る販売スペースがあった。"
},

{
"旁白":"マスターが仕入れているとか、何とか……\r\n鳥谷は、厨房に引っ込んでしまっているため、\r\nぶらぶらと販売スペースをのぞいてみる。"
},

{
"直哉":"「……おや」"
},

{
"真琴":"「珍しいわね、そっちのスペースなんて一度も見たことなかったのに」"
},

{
"直哉":"「いや、というかお前、これ！」"
},

{
"真琴":"「な、なによ……」"
},

{
"直哉":"「これ、『つきのうさぎ』の器じゃねーか！」"
},

{
"真琴":"「あ、ああ……そうね、それは、ほら、マスターが仕入れているからでね」"
},

{
"直哉":"「そうか、お前の従姉妹は趣味がいいな！　おっ、これは……」"
},

{
"直哉":"「初期のシリーズものじゃないか、ネットでもなかなか手に入りにくいのに、まさかこんなところにあるとは……驚いたな」"
},

{
"真琴":"「田舎のオモチャ屋に、すごいレアなガ○プラとかが眠っているようなものでしょ。ここだとほとんど目に触れないし」"
},

{
"直哉":"「ほとんど目に触れないって……\r\nでも、さっき山ほどの荷物を送ったじゃないか？」"
},

{
"真琴":"「う、そ、それは……なぜだか知らないけど、ネットの方が繁盛したりするみたいだし……きっと写真写りがいいのよ、きっとね」"
},

{
"直哉":"「いや、こうして喫茶店を訪れる人間と、器に興味があってネットで見る人間では、全然購買意欲が違うだろ」"
},

{
"真琴":"「ん、まあ……それもそうね」"
},

{
"直哉":"「ネットで売れるものとリアルで売れるものはけっこう違うとも言うしなぁ……とりあえず、これ、取り置きしてもらっていいか？」"
},

{
"真琴":"「え、いいわよ。そんな」"
},

{
"直哉":"「いいわよって、お前の物じゃないだろう？　どうしたんだ」"
},

{
"真琴":"「あ、ああ、そうね、なんか忙しくて頭が回ってなかったみたい。\r\n取り置きね、了解したわ」"
},

{
"直哉":"「ああ、あとで金を持ってくる」"
},

{
"真琴":"「お金って……あなたこんな器に使うお金があるわけ？」"
},

{
"直哉":"「うっ……それを言われると……」"
},

{
"真琴":"「まあ、いいわ。ずっと置いておいて売れなかったんだから、\r\n売却済みにしておくわよ」"
},

{
"直哉":"「面目ない、いやありがとうな。すげー嬉しいわ……」"
},

{
"真琴":"「大袈裟なんだから……」"
},

{
"直哉":"「いや、本当にさ、かなり気に入っているんだよ」"
},

{
"真琴":"「ん……そうみたいね」"
},

{
"直哉":"「コーヒーカップは、コーヒーを飲むためにあるものだ。\r\nそのことを良く考えて作っているんだ」"
},

{
"直哉":"「取っ手の握りの具合もしっくり馴染むし、落とす心配もない」"
},

{
"直哉":"「器の重さ自体も、コーヒーを入れた時に、\r\nちょうどいい重さになるように設計されている」"
},

{
"直哉":"「かと言って、空になったときに心許ない重さでもない」"
},

{
"直哉":"「シンプルで飽きのこない形状、心地よい肌ざわり」"
},

{
"直哉":"「コーヒーの黒い色を柔らかく見せるだけでなく、\r\n湯気さえもさらにうまそうに見せる、この絶妙な色合い」"
},

{
"直哉":"「印象的でないから、ただの使い勝手のいいコーヒーカップとしても使えるし、気に入れば、飲む度に、手に取るたびに、深い充足感を覚える」"
},

{
"直哉":"「そしてなによりも、洗うのに容易だ。\r\nまさに、生活のための器だ。素晴らしいな……」"
},

{
"真琴":"「……草薙がそこまで熱弁するなんて……、よほど入れ込んでいるのね」"
},

{
"直哉":"「ああ、かなり尊敬している。俺とは全然違う。男性か女性かまではわからんが、きっと落ち着いた年齢の、成熟した人格者なんだろう」"
},

{
"真琴":"「う、器を見ただけでそこまでわかるものかしら？」"
},

{
"直哉":"「いや、わからん。でも、思う分には自由だろう？」"
},

{
"真琴":"「そりゃ、まあ、そうだけどさ……」"
},

{
"旁白":"鳥谷がそわそわと落ちつかなげに、視線を泳がす。"
},

{
"真琴":"「それよりも、作業で疲れたでしょ？\r\n手伝ってくれたお礼に、あそこに甘いものを用意したから」"
},

{
"旁白":"見ると、カウンター席に何やら置いてあるのが見える。\r\nまだ客は少なく、カウンター席にいたっては誰もいない。"
},

{
"直哉":"「お礼って、俺はお前に借りを返すために、手伝いに来たんだぞ？」"
},

{
"真琴":"「それはわかってるけど、でもちょっとオーバーワークだったでしょ。\r\nあと、試作品だから気にしないで。沢山作ったし」"
},

{
"真琴":"「補習前に腹ごしらえってことで牛丼なんかが食べたかったら、それは、\r\nあなたのお金で食べてよ。うちは、そのへんのチェーン店よりも安いし」"
},

{
"直哉":"「ああ、そうさせてもらう」"
},

{
"旁白":"カウンターには、ずらりと１ダースの器が並んでいた。"
},

{
"直哉":"「コーヒーゼリーか……」"
},

{
"旁白":"試作品と言っていたが、確かに大量だ。"
},

{
"旁白":"コーヒーゼリーというと、大体はガラスの器に入れられているが、\r\nこの器たちは陶製だった。"
},

{
"直哉":"「これ、蕎麦猪口か？」"
},

{
"真琴":"「あなたも変なこと知ってるわねぇ……確かにそのとおりよ」"
},

{
"真琴":"「昔は蕎麦猪口と言われていたものが、形状や容量が手頃なためか、\r\n最近ではマルチカップという名で売られているの」"
},

{
"真琴":"「模様もボーダーであったり、北欧風であったり、\r\nこの器みたいに、単色のシンプルなものも多いわ」"
},

{
"直哉":"「なるほど……しかし器はともかく、コーヒーゼリーに試作なんてあるのか？　ゼラチンとコーヒーの対比による、究極のふるふる具合の追求とかか？」"
},

{
"真琴":"「あなた、コーヒーゼリーのつくり方まで知ってるわけ？\r\nまあ、そのへんも、多少は拘りたいところだけど、残念ながら違うわ」"
},

{
"真琴":"「これ、ロシアンコーヒーだから」"
},

{
"直哉":"「ロシアンコーヒー……？」"
},

{
"真琴":"「そう。マスターが色んな土地からコーヒーを送ってくるって言ったでしょ？　美味しいものだけじゃなくて、新しいもの、珍しいものが好きな人だから、たまにすごい……コーヒーとも思えない味のやつが混じっているわけ」"
},

{
"直哉":"「なるほど、その珍味なコーヒーを使ったコーヒーゼリーだから、\r\nロシアンルーレットならぬ、ロシアンコーヒーなのか……」"
},

{
"真琴":"「昨日の夜、まとめて作ったときに、バイトの子がミスしちゃってね、やばいコーヒーを使っちゃったのよね……」"
},

{
"真琴":"「まさかお客様に出すわけにはいかないから、\r\n私とバイトの子たちで食べるけど、その前に、あなたにもお裾分け」"
},

{
"真琴":"「うまくしたら、美味しいコーヒーゼリーが楽しめるわよ？\r\nどう？　やってみる？　やらなくてもいいのよ？」"
},

{
"直哉":"「……いや、ちょっと待て、この器って」"
},

{
"真琴":"「え、な、なに？」"
},

{
"直哉":"「これも、『つきのうさぎ』の器じゃないか？」"
},

{
"旁白":"確かに『つきのうさぎ』を彷彿とさせるシンプルな形状と\r\nまろやかな白だが……でもこんな器、見たことないぞ？"
},

{
"真琴":"「ああ、それなら……」"
},

{
"旁白":"鳥谷が、中身に気をつけながらそっと器を持ちあげて、裏印を見せる。"
},

{
"真琴":"「窯印が違うでしょ？」"
},

{
"直哉":"「確かに……」"
},

{
"旁白":"窯印は、その名の通り印であり、作家やメーカーによって異なる。"
},

{
"旁白":"『つきのうさぎ』の器には、\r\nつきとうさぎをデフォルメした窯印がつけられている。"
},

{
"旁白":"しかし、これは……pica-picaとあるな。"
},

{
"直哉":"「ぴかぴか？」"
},

{
"真琴":"「そう読むのでしょうね」"
},

{
"直哉":"「そうか、違うものか……似てる感じがするんだが……いや、でも違うか？」"
},

{
"真琴":"「違いがわかるの？」"
},

{
"直哉":"「ああ、形状はとても近いものを感じるが、釉薬が違う。\r\nあの独特の兎子ホワイトじゃない」"
},

{
"真琴":"「え、なにそれ……」"
},

{
"直哉":"「ああ、『つきのうさぎ』の釉薬の白は独特でな」"
},

{
"直哉":"「本人が言い出したわけじゃないが、美しくもあり、やわらかくもあり、\r\nあたたかくもあり、まろやかで、優しい……\r\nそんなイメージを作家の名前に託して、兎子ホワイトと呼ばれている」"
},

{
"真琴":"「へえ、そんな風に言われてるんだ……」"
},

{
"バイトの子":"「あ、でも、真琴さんも、陶芸品売ってるんですよね～？」"
},

{
"旁白":"バイトの子が、なにげない感じで話の輪に入って来る。"
},

{
"直哉":"「そうなのか？」"
},

{
"真琴":"「ああ、まあね」"
},

{
"直哉":"「すごいじゃないか、どんなのを売ってるんだ？\r\nキマイラでも売ってるのか？」"
},

{
"真琴":"「そ、そんなに大袈裟なもんじゃないわよ」"
},

{
"真琴":"「ほら最近よくあるじゃない、ハンクラサイトって言われてて……\r\n手作りのアクセサリーとか売ったりするサイト」"
},

{
"直哉":"「いや、初耳だな。そんなところがあるのか」"
},

{
"真琴":"「そうなんだ。ハンクラは、ハンディクラフトの略ね。いくつか有名なサイトがあるけど、そこに会員登録してみんなが個人で売るのよ」"
},

{
"真琴":"「それこそおかんアートみたいなのから、本格的な革製品や、銀製品、\r\n食器はもちろん、家具まで売られてて、なかなか見応えがあるわよ」"
},

{
"真琴":"「登録も気軽にできるし、簡単だし、ちょっと興味がある人間なら\r\n誰でもやってるんじゃない？」"
},

{
"直哉":"「お前もそこで売ってるのか？」"
},

{
"真琴":"「ん、まあ……たまにね」"
},

{
"直哉":"「へえ、いいじゃないか。お前のページ見せてくれよ」"
},

{
"真琴":"「いやよ、恥ずかしい」"
},

{
"直哉":"「そうか？　お前の腕なら、『つきのうさぎ』ほど有名になるのは難しいとしても、けっこういけると思うがな」"
},

{
"バイトの子":"「え、それって」"
},

{
"真琴":"「っ！！」"
},

{
"バイトの子":"「もがっ」"
},

{
"旁白":"鳥谷が突然バイトの子の口を塞ぐと、ずるずると厨房へと引きずっていく。"
},

{
"直哉":"「な、なんだ？」"
},

{
"真琴":"「な、なんでもないわよ、あはははははは」"
},

{
"バイトの子":"「もがっもがもがっ」"
},

{
"真琴":"「そのコーヒーゼリー適当に食べていいから！　それじゃ！　また後で！」"
},

{
"バイトの子":"「もがもが～～～～～っ！」"
},

{
"直哉":"「……」"
},

{
"旁白":"行ってしまった……。"
},

{
"旁白":"ずらりと並べられたコーヒーゼリーを見つめる。\r\nまあ、一人でロシアンしても寂しいからな。"
},

{
"旁白":"お前たちは、鳥谷とバイトの子で山分けされるといい。"
},

{
"旁白":"時計を見ると、補習まで、まだかなり時間があった。"
},

{
"直哉":"「……ふむ」"
},

{
"旁白":"これならば、思い出した用事を済ませられそうだ。"
}
]