[
{
"旁白":"毎度の補習を終わらせる。"
},

{
"旁白":"あと二日。\r\n俺の夏休みがあと二日で始まる。"
},

{
"旁白":"俺は上機嫌で美術室のドアを開ける。"
},

{
"里奈":"「今日は早いんですね」"
},

{
"真琴":"「そうね。今日は寄り道は無かったみたいねぇ……」"
},

{
"旁白":"鳥谷が俺を見つめる。"
},

{
"真琴":"「建築なんて興味あったのかしら？\r\n今まで全然興味無かったと思ってたけど？　結構熱心に調べてたみたいだけど……」"
},

{
"直哉":"「……」"
},

{
"旁白":"俺が弓張の教会に何度か立ち寄ったのを見たのだろうか……。"
},

{
"真琴":"「んで、なんか分かったの？」"
},

{
"直哉":"「何がだよ」"
},

{
"真琴":"「そりゃもちろん――」"
},

{
"明石":"「謎解き要素か？」"
},

{
"真琴":"「わっ、あ、明石せっ」"
},

{
"明石":"「何をそんなに驚いてる？」"
},

{
"直哉":"「そりゃ、いきなり後ろから出てこられたら驚きもする」"
},

{
"明石":"「貴様にドアの前で立ち止まられたら、ワシも後ろから出てくるはめになるじゃろ」"
},

{
"旁白":"たしかに、入り口を塞いでたのは俺だ。"
},

{
"明石":"「謎解き要素はいいもんじゃなぁ。ワシは結構好きよ？　謎解き要素。\r\nお前らはどんな謎を解いているんじゃ？」"
},

{
"直哉":"「べ、別に謎解きなんてしてないが……」"
},

{
"明石":"「そうか？」"
},

{
"真琴":"「いいえ」"
},

{
"直哉":"「へ？」"
},

{
"旁白":"鳥谷が鋭い視線で明石の事を見つめる。"
},

{
"真琴":"「謎解きをしてました。バカがくだらない企みを考えている様でしたので」"
},

{
"明石":"「ほう、それはいかんなぁ。バカはいかん。バカはすぐにいらないことをするからなぁ。犯罪者の90％がバカだというデーターがあるというぐらいだ」"
},

{
"真琴":"「そうですか。九割はバカによって引き起こされる犯行……だったら、あとの一割は知能犯って事ですかね……」"
},

{
"明石":"「そうかもしれんなー。違うかもしれんがー」"
},

{
"旁白":"鳥谷は目線をそらさずに明石を見つめる。"
},

{
"旁白":"明石はいつも通りヘラヘラしている。"
},

{
"真琴":"「劇薬の有機溶剤を、何の目的で探してたのですか？　明石先輩は？」"
},

{
"明石":"「うむ！　良い質問である。さすがワシの部下であり、弓張学園美術部部長正当後継者じゃな」"
},

{
"真琴":"「能書きは良いので、理由聞かせてください」"
},

{
"明石":"「インスパイアじゃよ」"
},

{
"直哉":"「インスパイア？」"
},

{
"明石":"「漫画を読んでいてだな。そしたら漫画の少女達の制服がみるみる溶けていくではないか！　それ以来人体を傷つけずに、制服を溶かす薬品を探しておってなぁ」"
},

{
"直哉":"「そんなアホな事考えてたのか？」"
},

{
"明石":"「ああ、アセトンなんぞ肌の活性化プロセスによく使用されると聞くからな。うまくいけば服だけを溶かして、肌をすべすべとかもあり得るのではないかと！」"
},

{
"真琴":"「なるほど、そんなバカな事をお考えでしたか？」"
},

{
"明石":"「バカとはなんじゃ。これも芸術活動の一環じゃぞ。二次元における現実を、この三次元で見事再現する!　的な！」"
},

{
"真琴":"「そうですね。トーマスが新勧で溶ける服を作りましたからね。あれ見たらインスパイアもされるでしょう」"
},

{
"明石":"「そうじゃな！　たしかにあれは印象的じゃった。あれを見たらインスパイアもされるというものじゃな。芸術とはインスパイアの固まりじゃからなぁ！　わはははは」"
},

{
"直哉":"「……」"
},

{
"旁白":"俺は鳥谷を見つめる。"
},

{
"真琴":"「何？」"
},

{
"直哉":"「いや……何でも……」"
},

{
"稟":"「あ！　まこちゃん！」"
},

{
"旁白":"稟がドアからそのまま鳥谷の元に走り寄り、何かを手渡す。"
},

{
"真琴":"「ありがと、なるほど、これが今回合宿で使う路線図ね。\r\n後は私がチケット取っておくから」"
},

{
"稟":"「大勢だと値段下がりますからね」"
},

{
"里奈":"「あれ？　合宿は青○１８キップで移動ではないのですか？」"
},

{
"真琴":"「金券屋で大量に買えば安く手に入る特急券もあるわよ」"
},

{
"優美":"「それは良かった……、わりかしマジで普通電車で島根まで行くのは嫌でしたので……」"
},

{
"真琴":"「まぁ、私達も受験があるし、なるべく時間を短縮しないとね」"
},

{
"真琴":"「さてと、稟ちゃんも来た事だし、そろそろ全員集まったかしら？」"
},

{
"トーマス":"「イエース」"
},

{
"旁白":"いつからいた？"
},

{
"旁白":"トーマスが壁の隙間から出てきた。\r\n相変わらず鉛筆の先をしこしこしている。"
},

{
"優美":"「タキザワいたのですか？　美術室入ってきていないから少し喜んだのに……」"
},

{
"トーマス":"「イエース。優良部員デース。無遅刻無欠席が私デース」"
},

{
"旁白":"無遅刻無欠席で何もやらずに、鉛筆をしこしこしているだけだがな……。"
},

{
"真琴":"「それで、合宿の日取りだけど、みんなの予定を聞いたところ、最速で８月１日から行けそうなんだわ。んで、この日にチケット取ってしまおうと思うんだけど、問題ないかしら？」"
},

{
"里奈":"「いいんじゃないでしょうか？　天気良いといいですね」"
},

{
"優美":"「大丈夫。天気は絶対いいはず……。\r\nだって里奈と私が行くのだから……天がそれを祝福しないはずがないわ」"
},

{
"里奈":"「えっと……優美この前、神様とか否定してなかったっけかな？」"
},

{
"優美":"「神がいなくても天はある！\r\n大丈夫、雨が降りそうならいくらでも天に供物を捧げるので……」"
},

{
"直哉":"「と言って、俺の顔を見るな！」"
},

{
"優美":"「自意識過剰でしょう……。\r\n私は草薙先輩の事なんて見てませんでした。\r\nただ、供物として何を捧げようかと考えていたまでです……」"
},

{
"旁白":"だからお前は、人の顔見ながら何を天に供物として与えようとしているか問いたいんだよ。"
},

{
"明石":"「週間予報だと晴れだ。その日は問題あるまい」"
},

{
"里奈":"「あれ？　明石先輩は合宿行かないんじゃないのですか？　なんで明石先輩が週間予報調べてるのですか？」"
},

{
"明石":"「ワシは良い先輩だから、お前らの事を心配して調べてやったのじゃよ」"
},

{
"直哉":"「……」"
},

{
"優美":"「やはり来る気じゃないでしょうか？　サプライズなどと称して」"
},

{
"明石":"「問題無い。安心せよ。ワシはその日は野暮用じゃて」"
},

{
"真琴":"「野暮用って何なんですか？　明石先輩の野暮用ってだいたい学校的な大惨事になりますよねぇ」"
},

{
"稟":"「学校的な大惨事って……明石先輩は今まで何をされてきたのですか？」"
},

{
"真琴":"「いやぁ、稟ちゃんに説明したいのは山々なんだけど、女の子の口からはちと言えないぐらい過激な事も多いんだわ」"
},

{
"真琴":"「ダッチワイフで空を飛ぼうとして骨折したり……」"
},

{
"稟":"「だ、ダッチワイフでですか？」"
},

{
"明石":"「あれは痛かったなぁ……。ワシも死ぬかと思ったわい」"
},

{
"直哉":"「というかお前は本当にダッチワイフで飛ぼうとしてたのかよ、単に風船の中に混じっていただけだと思ってた」"
},

{
"里奈":"「そんなもんが混じる時点でなんかもうですが……」"
},

{
"明石":"「いやいや、船の船首には女神が彫ってあるじゃろ？　空の旅に女神は必要じゃろうて」"
},

{
"直哉":"「お前の女神はダッチワイフかよ……そんな女神で空の旅をするから骨折をするんだよ」"
},

{
"明石":"「俺のラヴピロー平木鏡○ちゃんをバカにするのか！」"
},

{
"直哉":"「知らねぇよ……お前のダッチワイフの名称なんぞ……」"
},

{
"優美":"「ああ、某アニメのパクリダッチワイフですね……」"
},

{
"直哉":"「知ってるのかよ！」"
},

{
"優美":"「いえ、知ってると言いますか、私は単にパクリ商品とか見るのが趣味なだけですが？　何か問題でも？」"
},

{
"旁白":"そんな趣味居直るなよ……。"
},

{
"真琴":"「まぁ、良かったじゃない？　ダッチワイフなんて浮力が少ないものが混ざってたからあの程度ですんでただけで、逆に飛びすぎたら二度とこの地上に帰って来られなくなったかもしれませんよ……」"
},

{
"里奈":"「そうですよ。昔、風船をいっぱいつけて飛んで、行方不明になられた方もいましたし、気をつけないといけません」"
},

{
"明石":"「風船おじさんとか良く知ってるなぁ。若いのに」"
},

{
"里奈":"「明石先輩と私は三つしか年齢は変わらないですけどね」"
},

{
"直哉":"「あれは何だ？　風船おじさんにインスパイアされてやった事か？」"
},

{
"明石":"「まぁ、そうとも言えるかもしれんなぁ」"
},

{
"旁白":"だいぶ古いネタにインスパイアされるんだな……こいつ。"
},

{
"里奈":"「それはそうと合宿先には海があるのですよね」"
},

{
"稟":"「はい、ありますよ」"
},

{
"里奈":"「それは楽しみだなぁ」"
},

{
"優美":"「たしかに、弓張にも海はあるけど……」"
},

{
"里奈":"「まぁ、人が泳ぐような場所ではないよね……なんかウィンドサーフィンしている人とかいるけどね」"
},

{
"優美":"「海水は大嫌いですが、まぁ、いろいろな水着が見られるのですから、海水浴も悪くはないでしょう」"
},

{
"トーマス":"「イエース、優美ちゃんのミズ、ミズ、水ギー」"
},

{
"優美":"「私は水着なんて着ませんが？」"
},

{
"直哉":"「え？　水着着ないで海入るのか？」"
},

{
"優美":"「っ」"
},

{
"直哉":"「ぐはっ」"
},

{
"優美":"「何を想像しているのですかっ！\r\n水着を着ないと言ってるのは海に入らないという意味ですっ。\r\n人の裸とか勝手に想像しないでくださいっ」"
},

{
"直哉":"「い、いや……違う……裸とかで海水浴では無くて、お前とか平気で服のまま入りそうだから……」"
},

{
"直哉":"「ぐはっ」"
},

{
"優美":"「それはそれで失礼です。\r\nそんな非常識ではありません」"
},

{
"里奈":"「えー。優美は海入らないの？」"
},

{
"優美":"「私はただ、里奈や、他の女性達の水着を見られれば良いので、私が入る必然性はないのです！」"
},

{
"里奈":"「でも、私は優美と海入りたいけどなぁ」"
},

{
"優美":"「ふむ、里奈にそう言われると海水浴をしないわけにはいかなくなる……」"
},

{
"稟":"「そうだ。みんなで買いに行こうよ」"
},

{
"里奈":"「いいですね。でもどうせなら今日の帰りとかにしませんか？\r\n夏だからショッピングモールの営業時間長いですよ」"
},

{
"稟":"「私、学校指定の水着しか持ってきてないからすごく助かるよ。\r\n海岸公園の近くのショッピングモールだよね」"
},

{
"稟":"「んじゃ、今日は少しだけ早めに切り上げてみんなで行こうか」"
},

{
"優美":"「いいですね……女だけで水着選び……そそられます」"
},

{
"トーマス":"「イエース、みんなで行くのデース」"
},

{
"トーマス":"「あうちっ」"
},

{
"優美":"「タキザワがついて来られるわけがない！」"
},

{
"旁白":"話が一段落して、皆が落ち着いて作業を開始したぐらいで、鳥谷は一人準備室の方に行ってしまった。"
},

{
"旁白":"先ほどの合宿の話もどこか上の空な感じがあった。"
},

{
"直哉":"「準備室にいない？」"
},

{
"旁白":"上から物音がする。"
},

{
"旁白":"ロフトの整理か？"
},

{
"旁白":"俺はロフトに上がる。"
},

{
"直哉":"「何やってるんだ？　がさごそと……」"
},

{
"真琴":"「見ての通りよ。ロフトの整理してるのよ」"
},

{
"直哉":"「そんなの後でいいだろ？」"
},

{
"真琴":"「後でって何よ？」"
},

{
"直哉":"「どうせ、近いうちに、その大量の上履きと、ストーブ、扇風機は無くなるんだろ？　合宿から帰ってきてからやればいいじゃないか」"
},

{
"真琴":"「そうね。明石先輩の言葉が本当だとしたら、あと数日でこれらは処分されるはずね」"
},

{
"直哉":"「……」"
},

{
"直哉":"「あのだな、鳥谷……」"
},

{
"真琴":"「何」"
},

{
"旁白":"俺の言葉に、鳥谷が鋭いまなざしで応える。"
},

{
"直哉":"「何故、あんな誘導尋問みたいな事をしたんだ？」"
},

{
"真琴":"「誘導尋問？\r\nああ、あれ……そうね。誘導尋問と言えばそうなるかしら？\r\n気にくわない？」"
},

{
"直哉":"「いいや、ただお前らしくないと思ってな……」"
},

{
"真琴":"「そう？　らしくないのは明石先輩じゃないかしら？」"
},

{
"直哉":"「……」"
},

{
"真琴":"「あんな初歩的な誘導尋問でひっかかるなんて、詰めが甘いわ……。\r\n別の事で頭いっぱいなんじゃないの？」"
},

{
"真琴":"「あの人はさ、人を騙したり、人を欺いたりが専門であって、騙されたり、欺かれるのは専門じゃない。いつもなら絶対にあんな誘導尋問に引っかかったりしない」"
},

{
"直哉":"「なるほど……」"
},

{
"旁白":"誘導尋問。"
},

{
"真琴":"「そうですね。トーマスが新勧で溶ける服を作りましたからね。あれ見たらインスパイアもされるでしょう」"
},

{
"旁白":"鳥谷があんな罠をしかけるなんてめずらしい。"
},

{
"旁白":"明石が薬品を探してたのは３月。"
},

{
"旁白":"当然、新歓は４月だ。"
},

{
"旁白":"トーマスが作った、水で溶ける服で大騒ぎになったのは、明石が薬品を探していた後なのだ。"
},

{
"旁白":"明石があれを見てインスパイアされるわけがない。\r\n因果関係がひっくり返ってしまう。"
},

{
"真琴":"「明石先輩はあれで結構、記憶力が良いのよ。\r\n誘導尋問なんかでついうっかり間違えるなんてあり得ないわ」"
},

{
"直哉":"「つまり、服を溶かすアートやらは嘘だと」"
},

{
"真琴":"「そうね。100％嘘でしょうね。\r\nその場の思いつき。じゃなきゃあんなミスしないわ」"
},

{
"真琴":"「明石先輩は何か目的があって強力な溶剤を探していた。\r\nそして、その目的はまだ達成されていない。\r\nそう考えるべきでしょうね」"
},

{
"直哉":"「何故、明石の目的が達成されていないと考える？」"
},

{
"真琴":"「愚問。\r\nというか分かってるでしょ？　草薙なら。\r\n明石先輩が溶剤探してたのって３月、んでさ」"
},

{
"旁白":"鳥谷はロフトにたまっている大量の上履きを指さす。"
},

{
"真琴":"「そこにある上履きの束」"
},

{
"真琴":"「それと、巨大ストーブ、業務用扇風機、あの人がこれらを手に入れたのは４月の頭」"
},

{
"直哉":"「熱で溶ける大量の上履き、巨大ストーブ、そして溶かしたものを、急激に乾燥させるための業務用扇風機。\r\nそれら全てが、ある一つの目的のために集められたとしか考えられない」"
},

{
"真琴":"「そういう事。\r\nさすがは草薙、明石先輩が４月にいろいろ集めたものが、何かを作るための画材だって、気がついてたのね……」"
},

{
"直哉":"「いや、それらが画材である確証すら無い。\r\nだいたいあいつがしようとしてる事自体がまったく分からない……」"
},

{
"真琴":"「でも、それが[txruby text=\"・・・\"]どこで[txruby]行われるか、という事ぐらいは分かってるのでしょ？」"
},

{
"直哉":"「そうだな」"
},

{
"旁白":"さらにいえば、明石は週間天気予報を気にしていた。"
},

{
"旁白":"つまり、場所も、決行の日取りも絞られてくる。"
},

{
"直哉":"「でもだいたいお前も趣味悪いよな。\r\nお前、俺が教会を調べているのを知ってるのって、お前自身があの教会に何かある事を知っていたからだろ」"
},

{
"真琴":"「微妙に正解」"
},

{
"真琴":"「あの教会に何があるかは知らないわ。\r\nただ、私は明石先輩の行動を監視していた。明石先輩もあんたみたいに教会を行き来してたからね。尾行してたら、たまたまあんたの姿を見た。ってだけよ」"
},

{
"直哉":"「なるほど、明石を尾行していたのか、まぁ、正攻法だろうな」"
},

{
"真琴":"「そんな正攻法じゃ、あの人はしっぽなんか出さないけどね。\r\nたぶん尾行もばれてたと思うし……」"
},

{
"直哉":"「勘が良いんだよな。あいつは……\r\n動物的というか何というか……」"
},

{
"真琴":"「だいぶ前から、明石先輩はあの教会の事を調べていた。\r\nさっき話に出てた、風船の話あるでしょ？」"
},

{
"直哉":"「ああ、ダッチワイフ風船で空を飛んだってやつか？」"
},

{
"真琴":"「それこそダッチワイフなんて飾りよ。いかにも先輩らしい“本来の目的”を誤魔化すための“[txruby text=\"けれんみ\"]外連味[txruby]”ってやつ、本当の目的は風船で空を飛ぶ事だったわ」"
},

{
"直哉":"「なんだ本当に風船おじさんみたいに風船で太平洋でも横断しようとしてたのか？」"
},

{
"真琴":"「そんなわけないでしょ。あの飛行は、教会の全体像。特によく見えない上部構造を上から観察するためにやったものよ」"
},

{
"直哉":"「観察？」"
},

{
"真琴":"「着地に失敗して骨折したけど、滞空時間は結構あったというわ。かれこれ一時間ぐらい浮遊してたって話だし」"
},

{
"直哉":"「そんな長時間浮遊してたのか？」"
},

{
"真琴":"「だから大騒ぎになったのよ。数分だったら目撃だってされないわよ。相当空の上で粘ったみたいよ」"
},

{
"直哉":"「なるほど、それを聞く限り、アンカーを打って一定の場所でとどまっていたという事か」"
},

{
"直哉":"「だからといって、ヤツが教会を上から見るためにダッチワイフにヘリウムつめて空飛んだという証拠にはならん。あくまでも可能性だ」"
},

{
"真琴":"「確証が無くて言ってるわけではないわ。\r\n普通ならそんな事はありえない。でも明石先輩ならやりかねない。\r\nほら、これ見て……」"
},

{
"直哉":"「これは……」"
},

{
"真琴":"「明石先輩が撮った写真と写生、そしてメモ書きよ。細かな構造的な分析もしているわ。だからあれは上空から建築の構造を調べるためにやった事だと言ってるのよ」"
},

{
"直哉":"「たしかに、これは……」"
},

{
"旁白":"飛行して上から観察しないかぎり絶対に描けない様なメモであった。\r\n鳥谷の言う通り、あいつは教会の構造を知るために空を飛んだとしか考えられない、決定的な証拠。"
},

{
"直哉":"「それにしても、何でお前が明石が撮った写真なんて持ってるんだよ」"
},

{
"真琴":"「明石先輩が持ってたものは全部学校に没収されたのよ。当たり前でしょ。あんな騒ぎ起こしたんだから、こんなもん全部没収されるわ」"
},

{
"直哉":"「でも何でお前が持ってるんだよ……」"
},

{
"真琴":"「それはいろいろとね。\r\n蛇の道は蛇って言うじゃない」"
},

{
"旁白":"なるほど、若田あたりからだろうな……。"
},

{
"旁白":"草薙健一郎のラフが見つかった時といい、若田と鳥谷のパイプは生徒と教師という関係とも少し違う様な気がする。"
},

{
"直哉":"「なるほど、そこまで調べていたのか。\r\nそれで？　そこまで知っているお前は、明石がこれから何をすると予測する？」"
},

{
"真琴":"「つい最近、それと同じ事を私に言われて、あんたは何て答えたかしら？」"
},

{
"真琴":"「“いや、別に断定出来るものがあるわけじゃないが……。それよりお前は明石が何か企んでるといまだに疑ってるのか？”\r\nったく、どの口が言うんだか……だいたい分かってるじゃないのよ」"
},

{
"直哉":"「いや、あの時点では断定出来る材料は無かった。本当に何となくの予感でしか無かった……」"
},

{
"真琴":"「今の私も同じよ。いまだ断定出来る材料は無いわ……\r\nただ……」"
},

{
"直哉":"「ただ？」"
},

{
"真琴":"「いや、何でもないわ……」"
},

{
"真琴":"「さて、さて、こんな無駄話してる場合でもないわ。なんと言っても３日後には合宿だからね」"
},

{
"直哉":"「そうみたいだな……」"
},

{
"真琴":"「あんたは行かないの？」"
},

{
"直哉":"「川内野が嫌がるだろ？」"
},

{
"真琴":"「そんな事ないわよ。あれで優美は、あんたの事結構気に入ってるんだからさ」"
},

{
"直哉":"「川内野が？　いや、そりゃ無いだろ」"
},

{
"真琴":"「まぁ、そうでしょうね。あんたから見たら、そう見えても仕方がないわね」"
},

{
"真琴":"「でも、優美だってみんなで行きたいと思ってるわ。\r\n美術部全員。あんたも圭ももちろん明石先輩もトーマスまで含めて、全員で合宿に行きたいと思っている」"
},

{
"直哉":"「みんなで？　いや、それはマジで無いだろ。特にトーマスの事すげぇ嫌ってるじゃねぇかよ」"
},

{
"真琴":"「まったく人を見る目ないわね。あの娘は結構、部活思いなのよ。\r\nみんな一緒で弓張美術部って事を良く理解しているわ」"
},

{
"直哉":"「そんなもんかねぇ……良くわからんが、\r\nとりあえず、お前らだけで楽しんできてくれ」"
},

{
"真琴":"「これだけ言っても、あんた参加しないの？\r\nったく薄情ね」"
},

{
"直哉":"「薄情ならいいじゃないか……\r\n無情なら、“情け無い”なわけだから」"
},

{
"真琴":"「どんな親父ギャグよ……バカみたい」"
},

{
"直哉":"「……」"
},

{
"直哉":"「そうだな。たしかに親父ギャグだった……」"
},

{
"直哉":"「さてと……」"
},

{
"真琴":"「戻るの？」"
},

{
"直哉":"「ああ、そうだな。\r\n稟や川内野の絵を見てやらないといけないしな」"
},

{
"真琴":"「ふっ、嘘が下手ね……」"
},

{
"直哉":"「なんか言ったか？」"
},

{
"真琴":"「何でも？　とっとと行ったら？\r\n夏といえどもちんたらしてたら日なんか暮れるわよ。\r\nあんまり暗いと調べようがないでしょ？」"
},

{
"直哉":"「はい、はい、鳥谷は何でもお見通しだな……」"
},

{
"真琴":"「何でもお見通しだったら、ここまで苦戦しなかったわよ……。\r\n[exfont size=\"f2\"]ったく……何で４月の時点で気がつかなかったんだか……[exfont]」"
},

{
"旁白":"鳥谷が苦々しくつぶやく。"
},

{
"直哉":"「とりあえず行ってくる」"
},

{
"真琴":"「はい、はい、行ってらっしゃい」"
}
]