[
{
"稟":"「わぁ、すごい桜だねぇ！」"
},

{
"雫":"「うん……」"
},

{
"健一郎":"「ここが夢浮坂だ。俺の前の職場だ」"
},

{
"藍":"「へぇ、ここが弓張学園かぁ……」"
},

{
"健一郎":"「あれ？　藍は来た事が無かったっけ？\r\nお前、弓張学園に進学したかったんだろ？」"
},

{
"藍":"「だとしても、来られないよ……。ここは中村家の所有地だし」"
},

{
"健一郎":"「そりゃ、そうだが、\r\nだからと言って、四六時中、あいつらが見張っているわけじゃないさ」"
},

{
"健一郎":"「だいたい理事長の中村章一なんか、俺が勤めていた時代だって、見た事なんてないくらいだ」"
},

{
"健一郎":"「それに、俺達の事を知っている関係者なんか、ほとんどいないんだからさ。安心しろよ」"
},

{
"藍":"「そ、そうかなぁ……。結構、私は恐ろしいのだけど……」"
},

{
"健一郎":"「藍にしてはめずらしいなぁ。いつもの空手パンチで一発だろ」"
},

{
"藍":"「あ、あのなぁ。健一郎。私がそんな強いわけないだろ」"
},

{
"健一郎":"「そうか？　藍は強いよ。最初に出会った時のパンチなんて凄かったもの」"
},

{
"藍":"「あ、あれは、その……違うじゃないか……いろいろと……なんというか場所というか……」"
},

{
"健一郎":"「らしくないな。ま、あんまりビクビクする事はない。弓張学園の敷地入るぐらい、大した事じゃないって」"
},

{
"紗希":"「ふぅ、良くも中村家が経営する弓張に顔を出せたわねぇ……」"
},

{
"藍":"「け、健一郎……、う、後ろ……」"
},

{
"健一郎":"「あ、分かってるよ。紗希だろ？」"
},

{
"旁白":"健一郎はあらわれた人影の方を向く。"
},

{
"紗希":"「そうよ。夢浮坂を見てたら懐かしい顔が見えてね。\r\nまさか、中村家の敷地に足を踏み入れるとは思わなかった」"
},

{
"健一郎":"「いやさぁ。中村家とは、一応話はついてるじゃん」"
},

{
"紗希":"「とは言っても、あくまでも借金という形でしょ。それを返すためにニューヨークに行っている事になっているのだから……こんなところでうろうろしてたら、拉致されかねないわよ……」"
},

{
"健一郎":"「そっか……、紗希……。\r\nなんやかんや言って、まだ俺なんか心配してくれるんだなぁ」"
},

{
"紗希":"「……本当に変わらないのね……あなたは……」"
},

{
"藍":"「あのぉ……、け、健一郎……この人は？」"
},

{
"紗希":"「あなたは……たしか夏目の……」"
},

{
"藍":"「は、はい……夏目藍です」"
},

{
"紗希":"「そう。だったら、私はあなたたちの敵よ。覚えておきなさい」"
},

{
"藍":"「て、敵……」"
},

{
"紗希":"「私は中村紗希。この苗字で分かるでしょ？\r\nあなたたちが憎む中村章一の妻」"
},

{
"健一郎":"「敵なもんかよ。だったら心配して、俺達のところなんか来ないだろ」"
},

{
"紗希":"「だいぶ前に、敵宣言をしておいたハズですけどねぇ……」"
},

{
"健一郎":"「だいぶ前だから忘れたよ」"
},

{
"紗希":"「ふぅ……相変わらずね……あなたは……」"
},

{
"健一郎":"「紗希も、あまり、変わってないみたいだな。相変わらず美人だ」"
},

{
"紗希":"「はいはい、そうですか。水菜さんとご結婚されているのに、そんな事言っていいのかしら？」"
},

{
"健一郎":"「水菜は紗希より美人だし」"
},

{
"紗希":"「草薙くん……、今度こそ社会的に抹殺してあげましょうか？」"
},

{
"健一郎":"「弓張学園の主任に、海外アーチストなんか抹殺出来ないだろ」"
},

{
"紗希":"「あ、それだけど、今は主任じゃないのよ。教頭になったの」"
},

{
"健一郎":"「まじで？　その歳で？」"
},

{
"紗希":"「なんと言っても、私は中村の人間ですからね……」"
},

{
"健一郎":"「ふーん。そう」"
},

{
"健一郎":"「今は紗希と敵対する理由もないしさ。\r\nこの子達に、この丘の桜を見せてやってくれよ」"
},

{
"紗希":"「あなたがいなければ、それほど難しい事じゃないんだけど……」"
},

{
"健一郎":"「だけど俺は保護者だし、いないわけにもいかないだろ。\r\n藍だってまだ子供だ」"
},

{
"紗希":"「私が面倒見るわよ。あなたは坂の下の喫茶店で時間を潰してなさいよ」"
},

{
"健一郎":"「えー、おれだけ仲間はずれかよ！」"
},

{
"紗希":"「それとも、[txruby text=\"あれ\"]章一[txruby]に見つかって、この娘達まで危険な目に遭わせる気なのかしら？」"
},

{
"健一郎":"「そ、それを言われると……」"
},

{
"旁白":"その人は中村紗希と言った。"
},

{
"旁白":"彼女は、中村家の人間で、私達の敵だと言っていたが、そんな事信じられないぐらい、とても優しい人だった。"
},

{
"旁白":"健一郎さんが弓張学園に勤めていた時に学年主任をやっていて、上司の様な人だったらしい。"
},

{
"旁白":"でも大学時代は同級生でもあったという。"
},

{
"紗希":"「ここなんてどうかしら？」"
},

{
"健一郎":"「ああ、伯奇神社か……たしかにここの桜は見事だからなぁ」"
},

{
"稟":"「っ」"
},

{
"旁白":"そのお堂を見た時に、稟は驚いた様な顔をした。"
},

{
"稟":"「健一郎さん、ここ、ここなんかすごくない？」"
},

{
"健一郎":"「すごいって言われてもなぁ……」"
},

{
"稟":"「だって、ここの桜、本当に感情が咲いてるみたいに見えない？」"
},

{
"健一郎":"「そっか、気に入ったのなら、まぁいいや。\r\n俺は、紗希が言う通り、桜ヶ原の喫茶店で時間潰している」"
},

{
"紗希":"「どこの？」"
},

{
"健一郎":"「キマイラだよ。ひさしぶりに帰国した事だし、あいつにも挨拶しておこうと思ってな」"
},

{
"紗希":"「キマイラね……。\r\nまぁ、それもいいかもしれないわね……」"
},

{
"健一郎":"「てな事で、その子達を頼むわ」"
},

{
"紗希":"「まぁ、この娘達だけなら大丈夫よ。夏目家の娘達の顔なんて、中村章一だって覚えてないでしょうから、さすがにあんたの事は忘れてないだろうけど」"
},

{
"健一郎":"「そっか、んじゃ、頼んだ」"
},

{
"稟":"「健一郎さん帰るの？」"
},

{
"健一郎":"「いや、また後で来るよ」"
},

{
"稟":"「うん、健一郎さんとここの桜見たいから」"
},

{
"健一郎":"「うーん。そうだなぁ。稟とかぁ……。ハードル高いなぁ……」"
},

{
"紗希":"「ハードルが高い？　何それ？」"
},

{
"健一郎":"「そのままの意味だよ。まぁ、とりあえずみんなの事は頼んだわ」"
},

{
"旁白":"そう言うと健一郎は元来た道を下っていく。"
},

{
"稟":"「残念だなぁ。どの桜に、どの感情を感じるか、当てっこしようと思ったのに……」"
},

{
"紗希":"「桜に感情？　おもしろい事を言う子ね……。\r\nたしかに、このお堂があった場所で、伯奇伝承は生まれたというけど」"
},

{
"稟":"「そういえば健一郎さんも言ってました。伯奇伝承ってどんなのですか？」"
},

{
"紗希":"「感情を呑み込む巫女が死んで、その感情が雨となってこの大地に降り注ぎ、桜を咲かせたというものらしいわ……」"
},

{
"紗希":"「巫女が最後をとげた場所に建てられたのがこのお堂だと聞いている」"
},

{
"稟":"「ふーん。だからなのかなぁ。ここの桜が一番すごく感情を感じるんだよねぇ」"
},

{
"紗希":"「感情をこの桜にか……不思議な娘ね……」"
},

{
"藍":"「この娘は、健一郎の弟子らしいですからね」"
},

{
"紗希":"「弟子？　草薙くんの？」"
},

{
"藍":"「はい」"
},

{
"紗希":"「はははは、それは面白い話だ。あの草薙健一郎が弟子とか。\r\nあの男は、いつも何を考えているのか……」"
},

{
"藍":"「紗希さんは、健一郎と親しいのですか？」"
},

{
"紗希":"「さっきも言った通りだよ。敵同士」"
},

{
"藍":"「そんな感じには見えませんでしたが、どちらかと言えば、紗希さんが気を遣って、その様に言ってくださっている様にすら思います……」"
},

{
"藍":"「あえて憎まれる様な……」"
},

{
"紗希":"「ふぅ、そういえば水菜もそんな娘だったなぁ。\r\n夏目の子供達はどの子も鋭いというか、大人じみてるというか……」"
},

{
"紗希":"「でも感心しないな。その年齢で、あまり大人の事情に踏み込むべきではない。子供は子供らしく、ありのまま受け取ればいいのさ」"
},

{
"紗希":"「私は、君達に恨まれるべき人間だ……。\r\nもちろん、草薙健一郎にも……」"
},

{
"藍":"「健一郎は、そんな事は思わないんじゃないですか？」"
},

{
"紗希":"「そうでもないさ……胸ぐらを捕まれた事があったよ……。\r\n男だったらぶん殴ってたと言われた……」"
},

{
"藍":"「そうなんですか……」"
},

{
"紗希":"「ああ、そんな事もあった……」"
},

{
"藍":"「でも、健一郎は、今でも紗希さんの事は好きだと思いますよ」"
},

{
"紗希":"「どうかな？」"
},

{
"藍":"「はい、子供は子供らしく、ありのまま感じた事を言いますから。\r\n心からそう思った事を口にしたまでです」"
},

{
"紗希":"「くすくす……そんな事を言う子は、子供らしいとはいわないよ」"
},

{
"藍":"「そうですか……。すみません……」"
},

{
"紗希":"「ふふふ……でも、私は賢い子は好きだ」"
},

{
"紗希":"「さっき、話の中で、君がこの学校に進学したいと思っていると聞いたが……それは本当か？」"
},

{
"藍":"「あ、はい……、まぁ無理なのは良く分かっているのですが……」"
},

{
"紗希":"「何故、この学校なのだい？」"
},

{
"藍":"「水菜姉様が通っていた……そして健一郎と出会った場所……。\r\nそんな感じでしょうか」"
},

{
"紗希":"「なるほど……、たしかに、あの夏目の屋敷が生まれたのは、二人の出会いがあったからこそだ……」"
},

{
"藍":"「ですが、私はこの学校には通えません……」"
},

{
"紗希":"「何故だい？」"
},

{
"藍":"「紗希さんは仰ったじゃないですか……私達は敵同士だって……」"
},

{
"紗希":"「そうだな……私達は、たしかに敵同士だ……」"
},

{
"紗希":"「だが、敵の根城に自ら赴くというのもしゃれたものではないか」"
},

{
"藍":"「そうでしょうか？　いろいろ大変な事ばかりだと思います」"
},

{
"紗希":"「うむ、大変な事ばかりだと思うよ……。\r\n私も君も……」"
},

{
"藍":"「だったら、やはり入学は難しいですよね」"
},

{
"紗希":"「私も君も大変だが、それでも不可能な事などないさ」"
},

{
"藍":"「で、でも、名前を見ただけで、私を落とすと思います……」"
},

{
"紗希":"「そんなものは大人の事情だよ」"
},

{
"藍":"「でも、その事情で、入学が不可能になるのですよね」"
},

{
"紗希":"「子供がそんな大人の事情を考える必要はないと言っただろ？」"
},

{
"紗希":"「君が大変なのは、自分自身の心の整理だけだ。\r\n環境に関しては、普通の学生と同じ様に過ごせる様に、私が約束するよ」"
},

{
"藍":"「で、でも……」"
},

{
"紗希":"「いつまでも変わらない物なんてないのさ……\r\nだから、君が入学する頃にはいろいろなものが変わっているハズだ……」"
},

{
"紗希":"「いいや、私が変えてみせる……。\r\nどんな事があったとしても……」"
},

{
"藍":"「紗希……さん、それって……」"
},

{
"紗希":"「ふふふ、今の発言は内緒だぞ。一応、君と私は敵同士だからな。\r\n敵を入学させるなんて、大変な事だ」"
},

{
"藍":"「はい」"
},

{
"紗希":"「うん、良い笑顔だ。子供はそのぐらい無邪気でいいんだよ。藍」"
},

{
"紗希":"「私はね……、草薙くんと違って、やはり教師なんだろうな……って思うんだ……」"
},

{
"藍":"「教師？」"
},

{
"紗希":"「この学園に勤めて、かれこれ10年になるが……。\r\n今でも彼と同窓であった事が幻だったかの様だよ……」"
},

{
"紗希":"「あの頃は、もしかしたら同じものを見る事が出来るのではないかと夢想した時期もあった……。だが今は違う」"
},

{
"紗希":"「彼が見るものと、私が見るものは違う。\r\nそして、私はその事に誇りを持っている……」"
},

{
"紗希":"「だから、君が大人の事情なんてくだらない事を考えずに、入学出来る様な、そんな学校に弓張を変えてみせるよ……」"
},

{
"藍":"「さ、紗希さん……」"
},

{
"紗希":"「あははは、少し喋りすぎたな。\r\nいまのも忘れてくれ、うん、何でも無いっ」"
},

{
"藍":"「私……弓張学園を目指してみます」"
},

{
"紗希":"「ああ、それがいいだろう……」"
},

{
"旁白":"二人の会話を横目で見ていると。\r\n一瞬、桜の感触が変わった様な気がした。"
},

{
"旁白":"何かに反応した様な……そんな感触……。"
},

{
"雫":"「……」"
},

{
"旁白":"私が桜を見上げていると、稟が話しかけてくる。"
},

{
"稟":"「ふーん。なんだろ……今、桜の感情が強まった様な気がする……」"
},

{
"旁白":"稟は私と同じものを感じたのだろうか……。"
},

{
"雫":"「稟は何故、そういうのが分かるの？」"
},

{
"稟":"「何で分かるかって言われると、難しいよね……」"
},

{
"稟":"「ねぇ、ねぇ、雫ちゃん。ここに座ってよ」"
},

{
"旁白":"そう言うと稟は自分のすぐ横の地面を叩く。"
},

{
"雫":"「うん……」"
},

{
"稟":"「自分以外の感情ってどうやって感じるんだろ。普通は表情とか声の高さとかそういうものなんだと思うんだよね」"
},

{
"雫":"「稟は違うの？」"
},

{
"稟":"「うん、私には色に見えるんだよ」"
},

{
"雫":"「色？」"
},

{
"稟":"「すべてが色に見える……。感情だけじゃなくて、音とかも、私はすべて色に見える。だからね。音楽なんか聴いても、その人の感情みたいなものが色彩として私に流れ込んでくる」"
},

{
"稟":"「この眼を通して……すべてが極彩色に流れ込んでくるんだ」"
},

{
"雫":"「眼……、稟の眼は特別なんだね」"
},

{
"稟":"「そうなのかなぁ。良く分からないけど……\r\nあ、そうだ。雫ちゃんと、この桜の下で見たかったものがあるんだ」"
},

{
"旁白":"そう言うと稟はアルバムを開いた。"
},

{
"雫":"「アルバム？」"
},

{
"稟":"「うん、私のいろいろな思い出だよ。\r\nそれこそ、この桜達と同じ様に……いろとりどりな光りを放っている……」"
},

{
"稟":"「私にはこういうものも、その時によって違った色で見えるんだよ」"
},

{
"稟":"「だから、この桜の下で見たかった」"
},

{
"旁白":"稟はアルバムを開く。\r\nお父さんとの写真、お母さんとの写真、彼女の愛する日常がそこにつまっていた。"
},

{
"旁白":"私は伯奇。"
},

{
"旁白":"人の心を呑み込む事が出来る。"
},

{
"旁白":"だけど、彼女みたいに、それを美しい色彩で見る事が出来ない。"
},

{
"旁白":"それでも、そのアルバムは、美しい色彩、彼女の絵の根源を見た様な気がした。"
},

{
"雫":"「この男の子は？」"
},

{
"稟":"「あ、こ、これっ？　え、えっと……」"
},

{
"旁白":"稟が恥ずかしそうに顔を伏せる。"
},

{
"雫":"「なんか見覚えがある顔……」"
},

{
"稟":"「そうなんだ。でもそうかも、この人は健一郎さんの息子さんで、なおくんって言うんだよ」"
},

{
"雫":"「なおくん？」"
},

{
"稟":"「うん、草薙直哉。健一郎さんとはまったく違う。不思議な雰囲気を持っている芸術家」"
},

{
"雫":"「芸術家なの？　この歳で？」"
},

{
"稟":"「私はそう思っているよ。彼は芸術家。私が知る限り、もっとも不思議な色を放つ芸術家……」"
},

{
"稟":"「健一郎さんと近い様で、すごく遠い……彼はとても不思議な存在……」"
},

{
"稟":"「健一郎さんはねぇ。筆を持つと変わるんだよ。全身からとてつもない色彩を放つ……」"
},

{
"稟":"「でもなおくんは違う。いつでも眩い色を放っている……、筆を持たなくても、色彩を放つ芸術家、まるで桜が散る様なまばゆい光り」"
},

{
"稟":"「だから、私は彼を“櫻の芸術家”だって思ってるんだ」"
},

{
"稟":"「その事を、健一郎さんに話したらね。\r\nだったら、俺が、あいつが絶対描けない様な桜を描いて、その称号を俺がいただく、って言ってたんだよ。おかしいよね」"
},

{
"稟":"「でも、なおくんの光りってどんどん散っていく様な、そんなはかなさもあるんだよね……、そんなところも桜に似てるのかも……」"
},

{
"稟":"「どんな絵描くんだろう。いつか一緒に絵描きたいなとか思ってるんだよ」"
},

{
"雫":"「いつか？　今じゃだめなの？」"
},

{
"稟":"「うん、私が圧倒的な力を得るまではだめだと思う。\r\nたぶん、呑み込まれちゃうよ」"
},

{
"雫":"「そんなすごいんだ……そのなおくんって人」"
},

{
"稟":"「えへへへ、健一郎さんは買いかぶりすぎだって言うんだけどね。\r\nでもさ、あれは健一郎さんの嫉妬だよ」"
},

{
"稟":"「私があんまりなおくんを褒めるから」"
},

{
"雫":"「稟は直哉の事を話す時に、少し声の高さが変わる……」"
},

{
"稟":"「え？　そ、そうかなぁ……、そんな事ないと思うけど……」"
},

{
"雫":"「ほら……桜の感触が変わった……」"
},

{
"稟":"「はっ！？　た、たしかに色が変わってる……」"
},

{
"雫":"「私には色は分からないけど……稟の気持ちに反応しているのだと思う」"
},

{
"稟":"「そうかも……」"
},

{
"稟":"「この桜……、私には、まるでいろいろな感情が電灯の様に光って見える……。そしてそれぞれの光りが重なって因果交流の光りとして世界を作り出している様に思えるんだ……」"
},

{
"稟":"「なおくんは、そういった因果交流でひときわ輝く存在。\r\nそこが私と違う……」"
},

{
"稟":"「だから、いつか、私は、私の絵となおくんの絵が交流し、その因果で世界を映し出せたら良いと思っている」"
},

{
"稟":"「だから、まだ早いんだよ……」"
},

{
"旁白":"あの時、稟がアルバムを見せた理由は、本当のところよく分からない。"
},

{
"旁白":"直感として感じた事を、私には伝えたかったのかもしれない。"
},

{
"旁白":"そして、稟のその感情の色彩は、徐々に、私の心すら変えていった。"
},

{
"旁白":"稟という芸術家、彼女が語る。草薙直哉という男の子。\r\nこのお話だけの存在の男の子に、いつしか私は心奪われていった。"
},

{
"旁白":"たぶん、私の心は稟に大きく影響を受けて再びやどった。"
},

{
"旁白":"それから数年経った。"
},

{
"旁白":"相変わらず、稟は桜を形にする事は出来なかったけど、この不思議な少女のおかげで私は心のない伯奇から、徐々に人と同じ様な心を持つ様になっていた。"
},

{
"旁白":"そのままだったら、何も問題は起きなかったのだと思う。"
},

{
"旁白":"けど、それは起きてしまった。"
},

{
"旁白":"あれ以来。稟は人形を自分の母親に模して生活していた。"
},

{
"旁白":"すべての人が、稟の心の弱さがそうさせていると思っていた。\r\nあの健一郎さんでさえ……。"
},

{
"旁白":"だけど、稟は私に言った。"
},

{
"稟":"「イメージさえちゃんとしていれば、それこそ髪の毛一本、爪のひとかけら、細胞一個。ちゃんとイメージさえしていれば、たぶん出来るんだよ……」"
},

{
"稟":"「私は無から有を描き出す事が出来る……」"
},

{
"旁白":"私は何故と尋ねた。"
},

{
"稟":"「私の感情がね……色を放つたびに……あの丘の桜が眩く光るの……」"
},

{
"旁白":"あの桜？"
},

{
"稟":"「うん、弓張の桜……。あれはたぶん千年桜……」"
},

{
"稟":"「決して咲かない桜が……私の力を欲している……」"
},

{
"旁白":"その言葉の意味は私にも理解出来なかった。"
},

{
"旁白":"もしかしたら、健一郎だったら理解出来たのかもしれないけど……、"
},

{
"旁白":"稟はその事を健一郎には話さなかった。"
},

{
"旁白":"彼女は、彼女の母親をいつでも身近に感じるために、母親のアルバムを持ち歩いた。"
},

{
"旁白":"そのアルバムが、彼女の奇行の原因だと感じた、稟の父親は母親に関わる写真を抜き取ったという。"
},

{
"旁白":"それでも、彼女はそのアルバムを離さなかった。"
},

{
"旁白":"彼女は無いはずの写真を、そのアルバムから感じていた。"
},

{
"旁白":"だからあの夜が来た。"
},

{
"旁白":"夏の夜。\r\n稟は筆を持ち。"
},

{
"旁白":"あの場所に立った。"
}
]