[
{
"旁白":"朝に病院に出かける。"
},

{
"旁白":"なるべく早い時間。検査などが始まる前に病院へ入った。"
},

{
"直哉":"「親父に聞きたい事がある」"
},

{
"健一郎":"「なんだ？」"
},

{
"直哉":"「親父は御桜稟を知っているのか？」"
},

{
"健一郎":"「御桜稟……」"
},

{
"旁白":"親父の表情が一瞬硬くなった様に見えた。\r\nだが、次の瞬間にはいつもの人を食った様な表情に戻る。"
},

{
"健一郎":"「なんだ？　あらたまって、葛から聞いたのか？」"
},

{
"直哉":"「ああ、そうだ」"
},

{
"直哉":"「もしかして、稟は夏目家に関する血縁と関わりがあるのか？」"
},

{
"健一郎":"「ははは。まさかぁ、稟と夏目家に関わりなんてねぇよ」"
},

{
"旁白":"苦笑いの後、改まった顔でその続きを口にする。"
},

{
"健一郎":"「御桜稟は単に俺が見つけた」"
},

{
"直哉":"「見つけた？」"
},

{
"健一郎":"「そう、あれは俺の唯一の弟子だ」"
},

{
"直哉":"「葛も言っていたが、本当なのか？\r\nあんたは弟子なんか取る様な人間じゃないと思っていた」"
},

{
"健一郎":"「ああ取らないよ。だが、稟だけは例外的にな」"
},

{
"直哉":"「なんで、御桜稟があんたの弟子なんだよ」"
},

{
"健一郎":"「そりゃ、俺が見た、誰よりも天才だったからだよ」"
},

{
"直哉":"「稟が天才？　それって絵画がか？」"
},

{
"健一郎":"「ああ、そうだ。稟は天才だ。それもとてつもないほどの天才」"
},

{
"直哉":"「いつ会った？」"
},

{
"健一郎":"「あれは、水菜の容態を知って、一時帰国していた時期だな。\r\nちょうど今お前が住んでいるマンションを買った時期だよ」"
},

{
"直哉":"「ああ、母さんの病院に近いという理由で選んだマンションだ」"
},

{
"健一郎":"「あの時期、俺は小音羽の夏目家にも足繁く通っていたのだが、その時たまたま小音羽の路上で見かけた」"
},

{
"直哉":"「路上で？」"
},

{
"健一郎":"「ああ、路上で蝋石で落書きしていた」"
},

{
"健一郎":"「その時に、こいつを弟子にしようと決めたんだ」"
},

{
"直哉":"「なんだ？　その落書きがピカソやカンデンスキーみたいに前衛的で刺激的だったのか？」"
},

{
"健一郎":"「いいや、ガキの絵っていうのは結構前衛的なもんだよ。\r\nだが、それは、だいたいつまらない結果で終わる」"
},

{
"健一郎":"「ガキの時に大人がはっとする様な前衛的な絵を描く人間は、大人になると結構つまらない絵を描くもんだ。つーかそのぐらいの事、お前だって知っているだろう？」"
},

{
"旁白":"俺が小馬鹿にした様な質問をしたら、親父らしからぬほど真面目な答えを返された。"
},

{
"直哉":"「だったら？」"
},

{
"健一郎":"「あれな。一種病気なんじゃねぇか？　って思うんだ」"
},

{
"直哉":"「病気？」"
},

{
"健一郎":"「稟はな。道路を鏡にして、そして世界を逆転させた」"
},

{
"直哉":"「道路を鏡に？　世界を逆転？　なんだそりゃ？」"
},

{
"健一郎":"「道路いっぱいに、その道路から見える風景画を描いてたんだ。そのデッサンがあまりに正確でさ、それだけでも俺はビビった」"
},

{
"直哉":"「あんたが言うのだったら相当なものだったんだろうな」"
},

{
"健一郎":"「相当なんてもんじゃねぇよ。ほとんど写真だ。デッサンなんてレベルじゃない」"
},

{
"健一郎":"「あまりの出来だったんで、俺が立ち止まって見ていたら、稟は言った」"
},

{
"健一郎":"「世界は、その立ち位置からじゃ変わらないよ。ってな。\r\n場所を指さした」"
},

{
"直哉":"「なんだそりゃ？」"
},

{
"健一郎":"「俺も一瞬意味が分からなかった。\r\nだから稟が指さした場所に立ったんだよ」"
},

{
"健一郎":"「そしたら、それまで、ただ精密なだけに見えたデッサンが、突如本来の姿を見せた」"
},

{
"直哉":"「本来の姿って、何だ？」"
},

{
"健一郎":"「その位置に立たなければ、その絵は大きな歪みを持った絵でしかなかった。\r\nだが、稟が指さした場所に立った瞬間」"
},

{
"健一郎":"「まるで風景がそのまま道路に映り込んだみたいに見えた」"
},

{
"直哉":"「道路に風景がそのまま映り込んだ様に？」"
},

{
"健一郎":"「ああ、蝋石だからさ、なんつーか白色が蜃気楼みたいに見えて、本当に道路にその風景が映し出されている様なんだ」"
},

{
"直哉":"「そんな事が可能なのか？」"
},

{
"健一郎":"「そりゃ、スーパーリアリズムみたいに写真を元にするやり方なら、手順さえ踏めば、ある程度の根気さえあれば誰でも出来る」"
},

{
"健一郎":"「だが、稟が描いたものは、定位置でしか正しく見えない絵だ。他の場所から見たら歪んで見える」"
},

{
"健一郎":"「しかも、一発描きで、道路という巨大なキャンバスに、本物にしか見えない絵を仕上げた」"
},

{
"直哉":"「たしかに、それだけ聞くと並大抵ではないが……」"
},

{
"健一郎":"「だが、一番恐ろしいのは、そのデッサン力ではない」"
},

{
"健一郎":"「デッサン力はその手段でしかない。あの娘は蝋石で蜃気楼の様にあえて描く事によって、道路を世界を写す鏡にした」"
},

{
"健一郎":"「そして鏡の世界。そう道路に映りこんだ世界こそが、まるで本物であるかの様な錯覚に陥らせた」"
},

{
"健一郎":"「まさに、世界の見え方が一瞬変わったんだよ。\r\nそれこそ、あいつが描いたぼんやりとした白色の世界が本物で、こちら側のくっきりした世界が偽物の様な感覚」"
},

{
"直哉":"「そんな馬鹿な事があるか？　百歩ゆずって鏡に映る蜃気楼みたいな世界を再現出来たとして、そっちにリアリティを感じるなんてありうるかよ」"
},

{
"健一郎":"「だから、それが出来るのが御桜稟なんだよ」"
},

{
"健一郎":"「道路、さらにいえば蝋石の様な儚いもので描かれた世界。そちらこそが本物であるかの様な錯覚」"
},

{
"健一郎":"「それを可能にするのが稟だ」"
},

{
"直哉":"「なんだ、それ？　それはさすがに親父の思い過ごしじゃないか？　単に絵のデッサンが凄まじいから、一瞬そう見えただけで……」"
},

{
"健一郎":"「おれも最初はそう思った。だが違う」"
},

{
"健一郎":"「よくよく、見てみると、すべてが計算されている。ある立ち位置で、一瞬で世界の見え方を改変する様に、線一つとっても緻密に計算されていた」"
},

{
"健一郎":"「彼女は意図して、それを作り上げた」"
},

{
"健一郎":"「それに彼女はあの時に俺に聞いた」"
},

{
"稟":"「おじさんの中に神様はいるの？」"
},

{
"直哉":"「ど、どういう意味だ？　それ？」"
},

{
"健一郎":"「そのままの意味だろうな。俺の中に美の神様がいるのかって事だろ？」"
},

{
"健一郎":"「当然、稟は言ったよ。“私の中に神様がいる”ってな。\r\nだから、いくらでも美しいものを作り出す事が出来る……」"
},

{
"健一郎":"「神は世界を七日間で作ったんだ。\r\nだったら神が宿った少女には何が作れる？」"
},

{
"直哉":"「さぁな、それが本当ならば、なんでも出来るんじゃないか？」"
},

{
"健一郎":"「ああ実際、彼女には通常では考えられないイマジネーションがある。\r\nそしてそれを形にする恐ろしいほどの具現化能力が備わっている」"
},

{
"直哉":"「具現化能力……なんだその言い方」"
},

{
"健一郎":"「あれはもう絵とかの創作のレベルじゃない。具現化だよ。\r\nあの娘の脳みそには、常人では考えつかないあらゆるイメージがあり、それを現実世界で作り上げてしまう」"
},

{
"健一郎":"「だから、あれは絵画ではなく、イメージの具現化だ。\r\n彼女が自分の中に神を見たとしても、あながち間違いではないだろう」"
},

{
"直哉":"「聞いてる限りにおいてはな。\r\nだが、にわかに信じがたい」"
},

{
"健一郎":"「そりゃ、そうだ。実物を見てみないかぎり、あの娘の恐ろしいまでの力は分からない」"
},

{
"直哉":"「創作ではなく具現化。才能では無く、特殊能力か。\r\nまるで超能力だな」"
},

{
"健一郎":"「まるでそんな感じだ」"
},

{
"直哉":"「少なくとも俺が知っている稟は、絵など描いてなかったが？」"
},

{
"健一郎":"「なんでだろうなぁ。その辺りは俺も良く分からん。\r\n才能の塊の稟に、お前がどう映ったか……俺にはようわからん」"
},

{
"健一郎":"「なんか知らんが、俺よりも評価が高かったし……」"
},

{
"直哉":"「なんだ、そりゃ？」"
},

{
"健一郎":"「いいや、何でも無い。お前が知る必要はない」"
},

{
"健一郎":"「どちらにしても、俺としてはあまりお前と絵で接触してほしくないとは思ったさ」"
},

{
"直哉":"「なんだ？　俺がヤツの絵を見て絶望するとでも思ったのか？」"
},

{
"健一郎":"「親心ってヤツだよ」"
},

{
"直哉":"「親心？」"
},

{
"健一郎":"「いや、タイミング……そういうものかもしれない」"
},

{
"健一郎":"「お前は英才教育で育てたかったが、アメリカを飛び出して日本に帰ってきた」"
},

{
"直哉":"「ああ、俺はマザコンだからな」"
},

{
"健一郎":"「マザコン？　まぁ、それもあるだろうけど、単に母親が心配だったんだろ？」"
},

{
"直哉":"「……」"
},

{
"健一郎":"「幼いお前だって、夏目家と中村家の騒動は知っていた」"
},

{
"健一郎":"「水菜に関して一応の決着がついていたとはいえ、母親一人にするのは耐えられなかったのだろ？」"
},

{
"直哉":"「……でも、夏目家の人間はいたわけだし」"
},

{
"健一郎":"「夏目の婆さんが死んでなければ、俺も同じ事を言って、何の気兼ねなくニューヨークで仕事が出来たのだけどな」"
},

{
"健一郎":"「お前がニューヨークから日本に帰国したのは、夏目琴子婆さんが死んでからだ」"
},

{
"健一郎":"「事実、俺自身、水菜を一人にするのは気が引けたもんだ。夏目の婆さんが死んでからは屋敷に中村の人間らしきものがうろつく様になったと聞いた」"
},

{
"直哉":"「でも、母さんはあんたにニューヨークで仕事をしてくれと言っていた」"
},

{
"健一郎":"「ああ、そうだ。しゃーないよな。水菜の身柄は借金という形で身の安全を保証されているにすぎない。俺が稼がないとどうにもならん」"
},

{
"健一郎":"「どっちにしろ英才教育はほどこせなかった」"
},

{
"直哉":"「なんだ？　それに対する当てつけの弟子か？」"
},

{
"健一郎":"「いやいや、稟に教えた時間なんて、お前に教えた時間の数十分の一程度だよ」"
},

{
"直哉":"「だが、あんたが唯一認める弟子なんだろ？」"
},

{
"健一郎":"「そうだな」"
},

{
"健一郎":"「俺は稟に[txruby text=\"えが\"]描[txruby]くという事を教えた」"
},

{
"直哉":"「[txruby text=\"えが\"]描[txruby]くという事？　デッサンを教えたという意味か？」"
},

{
"健一郎":"「違う。俺は彼女に芸術という事を教えた。\r\nあれに、基礎デッサンやら教えても仕方がない。俺より上手いのだからな」"
},

{
"健一郎":"「あの娘には、たしかに天才的なイマジネーションがあったが、芸術というのはそれだけじゃない」"
},

{
"健一郎":"「いや、逆に言えば、俺は芸術という楔によって、彼女のイマジネーションに縛りをかけた」"
},

{
"直哉":"「縛りをかけた？　何故だ？」"
},

{
"健一郎":"「あの娘が描く絵は、人間が描く様なものではない」"
},

{
"健一郎":"「たぶん、彼女が無自覚にイマジネーションをふくらましていき、それを具現化し続けたら、普通ではいられなくなるだろう」"
},

{
"直哉":"「普通ではいられないって、どうなるんだよ」"
},

{
"健一郎":"「さぁな。それは分からない。ただ、あれは人の身体で許されるものではない」"
},

{
"直哉":"「なぜ、そう思う」"
},

{
"健一郎":"「あの絵を見たからだろうかな……」"
},

{
"健一郎":"「美は語り得ぬものだ。そう神秘主義者は言う」"
},

{
"健一郎":"「だから、彼女には、芸術という、一種人間的なものを教えたんだよ」"
},

{
"直哉":"「芸術という人間的なものか。まぁ、人間ぐらいしかやらないからな」"
},

{
"健一郎":"「そういう意味じゃない」"
},

{
"健一郎":"「芸術とは人生の批評である」"
},

{
"直哉":"「誰の言葉だ？」"
},

{
"健一郎":"「俺の言葉だ。とは言っても、元ネタはマシュー・アーノルドだが」"
},

{
"直哉":"「誰だよ」"
},

{
"健一郎":"「誰でもいいだろ。教えたところで、お前の教養なんてたかだか知れてるのだから」"
},

{
"直哉":"「なんだよ。それ」"
},

{
"健一郎":"「それよりも、芸術において批評とは何だと思う？　直哉」"
},

{
"直哉":"「批評家とか評論家とかがするやつだろ？」"
},

{
"健一郎":"「はぁ、そういう事言うヤツは三流。全然ダメ」"
},

{
"直哉":"「だったら何だよ！」"
},

{
"健一郎":"「閉じた世界は芸術ではない。\r\nさらに言えば、閉じた世界は完璧ではいけない」"
},

{
"直哉":"「閉じた世界？　完璧ではいけない？」"
},

{
"健一郎":"「ああ、そうだ。無音の桜の森で、音が鳴るという事はそういう事さ」"
},

{
"直哉":"「それってあんたの詞だよな？　『横たわる櫻』に添えられた詞」"
},

{
"健一郎":"「ああ、そうだ」"
},

{
"直哉":"「あの詞は難解すぎるし、さらにいえば今言う意味が全然分からない。\r\nあんたは、俺に説明する気あるのか？」"
},

{
"健一郎":"「ああ、あるさ。これから簡単な解説でもするか？」"
},

{
"直哉":"「しろよ」"
},

{
"健一郎":"「芸術は見られる事によって完成する」"
},

{
"健一郎":"「作品は死骸だ。\r\nただし腐らない死骸。綺麗な標本みたいなもんだな」"
},

{
"健一郎":"「死骸は死骸。どんだけ完成度が高かろうが、死骸だ。\r\nだから世界が閉じていたら、いつまで経ってもそれは死骸だ」"
},

{
"健一郎":"「ややすると天才というのは閉じた世界で生きてしまうものさ。\r\nだって、その世界は完璧なのだからな」"
},

{
"健一郎":"「御桜稟という少女はまさに天才だ。\r\n彼女の作品が閉じているという意味においてもだ」"
},

{
"健一郎":"「そういった意味では芸術とは、天才的では無く、人間的だとも言える」"
},

{
"健一郎":"「芸術は閉じた世界ではないのだからな」"
},

{
"直哉":"「御桜稟がそれほどの天才か……」"
},

{
"健一郎":"「偉人が残した芸術論も聞かせてやったよ。アリストテレスとかさ」"
},

{
"直哉":"「アリストテレスといえば有名なアレか？」"
},

{
"健一郎":"「芸術は自然を模倣する」"
},

{
"健一郎":"「だが、稟には馴染まなかった様だな。まったく逆の思想がしっくり来た様だった。『芸術家としての批評家』『嘘の衰退』なんかを気に入っていたからなぁ」"
},

{
"直哉":"「なんだそりゃ？　俺は知らないぞ。そんな本」"
},

{
"健一郎":"「お前には必要ない本だよ。\r\n世界すべてのものが、芸術の模倣品でしかないなんて思想。お前の芸術性とは相容れない」"
},

{
"直哉":"「なんだそりゃ？」"
},

{
"健一郎":"「唯美主義って言うんだけどな。まぁ、天才さんの稟には肌にあったのだろうよ」"
},

{
"健一郎":"「だが、唯美主義も、他人の眼が介在する事を重要視しているから、閉じた天才の世界に住まう稟に教えるには都合が良かった」"
},

{
"健一郎":"「葛と稟は、俺が引き合わせた」"
},

{
"直哉":"「何故？」"
},

{
"健一郎":"「あの二人だったら、上手くいくと思ったんだろうな……」"
},

{
"健一郎":"「稟には、まず観客が必要だと思った。\r\nそれも、そう簡単に感動しない様な観客だ」"
},

{
"直哉":"「何故、感動したらダメなんだ？」"
},

{
"健一郎":"「稟にとって、他人の目なんて、なんの役にも立たない」"
},

{
"健一郎":"「彼女は先天的に知っていたのだろう。あらゆる人間が自分よりも劣った美意識を持ち、劣ったイマジネーションを持っている。当然、自分が到達する美の極地には観客は何の価値も無いものだ」"
},

{
"健一郎":"「俺ですら、あの娘の絵に、一瞬にして虜にさせられたんだ。\r\n彼女の絵は感動させて当たり前。他人の目は何のあてにもならない」"
},

{
"健一郎":"「だってさぁ。あの娘って、二歳の時だか描いた絵で親御さんが驚いて、それ以来、親御さんの前では描かなくなったらしいんだぜ」"
},

{
"直哉":"「何故だ？　あそこの父親はたしか画家で画商だろ？\r\n娘がそんな天才なら喜ぶんじゃないか？」"
},

{
"健一郎":"「だからさ。無意識で知ってたんだろ。親が自分よりも劣っている事を。\r\nそして、それを認めたくも無かった」"
},

{
"健一郎":"「だから、親の前では絵を描かなかった」"
},

{
"直哉":"「なるほど、それを聞くと、あんたが稟に感じていたものも少し分かるな……」"
},

{
"健一郎":"「だろ？　絵に関して、というよりも美に関して、生まれ持って呪われている様な娘だったんだよ」"
},

{
"直哉":"「それで、何故そんな稟と葛を会わせたんだ？」"
},

{
"健一郎":"「あの当時。葛には感情という感情が無かった」"
},

{
"直哉":"「感情が無かった？」"
},

{
"健一郎":"「完全に伯奇として覚醒していたわけじゃないから、中村家には知られていなかったが、あれは伯奇の資質を持った少女特有の状況だろう」"
},

{
"健一郎":"「俺は、そんな葛に、普通の女の子として、普通に生きられる様に、感情を与えたかった」"
},

{
"健一郎":"「残念ながら、藍はもとより、画家である俺ですら葛に感情を与える事が出来なかった」"
},

{
"健一郎":"「だが、稟ならば、あるいはと思った。\r\n稟だったら、心を無から生み出す事すら可能だと思えた……」"
},

{
"直哉":"「あんたらしからぬほどのべた褒めだな……」"
},

{
"健一郎":"「嫉妬したか？」"
},

{
"直哉":"「いいや、もう絵が描けないんだ。絵で嫉妬のしようがない」"
},

{
"健一郎":"「ふっ……そっかねぇ」"
},

{
"直哉":"「ああ……」"
},

{
"健一郎":"「心を持たない少女に、心を宿す」"
},

{
"健一郎":"「それは、天才稟を以ってしても容易なことでは無かった」"
},

{
"健一郎":"「自分の絵を見ても、無反応な葛」"
},

{
"健一郎":"「そんな相手と、はじめて稟は出会った」"
},

{
"健一郎":"「だから稟は心を宿さない少女の前で、絵を描き続けた」"
},

{
"健一郎":"「毎日、毎日、絵を描いた」"
},

{
"健一郎":"「この世のあるものすべて、\r\nそしてこの世にないもののすべて」"
},

{
"直哉":"「この世のすべては元より、この世にないすべてなんか描けないだろ……」"
},

{
"健一郎":"「いいや、稟の絵には、他人にそう思わせるだけの力があった」"
},

{
"健一郎":"「いってみれば美の化け物。美に呪われた少女」"
},

{
"健一郎":"「そんな少女だから、葛に心を宿す事が出来た」"
},

{
"健一郎":"「葛を、伯奇から人間に変えたのは御桜稟だ」"
},

{
"健一郎":"「そして、稟に観客というものを与えたのは葛だ」"
},

{
"健一郎":"「稟は、その時に、他人に作品を見せる喜びを知った」"
},

{
"健一郎":"「あれから、少しだけ、彼女の絵が閉じた世界では無くなった。\r\nとは言っても、やはり美に呪われた様な絵は描き続けていたが」"
},

{
"直哉":"「稟がそんなヤツだとは到底思えないが」"
},

{
"健一郎":"「稟は絵を描いてる時以外は、まるで穏和な少女だったからな。\r\n少し不器用なぐらいだった」"
},

{
"直哉":"「それは俺も知っている」"
},

{
"健一郎":"「根は優しいんだよ。あの娘は、ただ呪われていたとしか言いようが無いな」"
},

{
"直哉":"「なんで、そんな呪いみたいなものを稟が？」"
},

{
"健一郎":"「そんな事は分からないさ」"
},

{
"健一郎":"「言ってしまえばだなぁ。\r\n神さまが存在したとして、その神さまがもし完全だったらさ、\r\nこの世界を神さまが作る理由なんて無いだろ？」"
},

{
"直哉":"「そうか？」"
},

{
"健一郎":"「ああ、完璧なんだ。それだけで十全なんだ。だったらもう何もいらない。神が世界を作る理由なんてない」"
},

{
"健一郎":"「それと同じぐらい不可解だよ」"
},

{
"直哉":"「俺は、あんたのたとえが難しすぎて不可解だよ」"
},

{
"健一郎":"「そう？　おれは直感的に、完璧な神が、完璧だから一人で十分なハズなのに、何故世界なんて神は作ったのかって疑問に思う」"
},

{
"健一郎":"「そしてその感触が稟の不可解さと似ている気がする」"
},

{
"直哉":"「まったく分からん」"
},

{
"健一郎":"「神を宿したと言ってるんだ、だったら外に作品を作る意味は無い」"
},

{
"健一郎":"「どちらにしても、自分の中に神を感じ、そしてそれはいかなるものよりも価値があると思うのであれば、それは強い神だ」"
},

{
"直哉":"「強い神？」"
},

{
"健一郎":"「ああ、俺は稟に、お前の神は強い神だと言った事がある。\r\nヤツは笑っていたな……」"
},

{
"直哉":"「強い神……」"
},

{
"健一郎":"「分かるか？」"
},

{
"直哉":"「まったく分からん」"
},

{
"健一郎":"「ああ、そういえば直哉はバカだからなぁ」"
},

{
"直哉":"「あんたが説明を放棄した様な発言してるからだ。バカはお前だ」"
},

{
"健一郎":"「まぁ、俺の説明能力の不備も、たしかに問題と言えば、問題だがな……」"
},

{
"直哉":"「まぁ、とりあえず稟が天才であった事。\r\nそんな彼女には葛が必要だった事は分かった。それで？　その後は？」"
},

{
"健一郎":"「その後か……その後はあの大火事だよ」"
},

{
"直哉":"「大火事……」"
},

{
"健一郎":"「それで、すべてはリセットされてしまった。\r\nリセット？　いやそれとも違うかな？」"
},

{
"直哉":"「あの火事で稟は多くのものを失った」"
},

{
"健一郎":"「ああ、そうだな。あれでお前も多くのものを失ったが、失ったのはお前や稟だけじゃない。あれはいろいろと複雑に入り組んでいる」"
},

{
"健一郎":"「稟の父親とお前は、あの事件の真実を隠そうとした。\r\nそれが稟のためになると思って」"
},

{
"健一郎":"「だが、そう思った人間はその二人だけじゃなかったという事だ。\r\nあの事故について、多くの人間が真実を隠そうとしている」"
},

{
"健一郎":"「お前がそう選択した様にだ」"
},

{
"直哉":"「俺が、隠そうとしたのは事実だ。\r\nだがその言い方、俺以外の真実もあるという事か」"
},

{
"健一郎":"「ああ、その通りだ」"
},

{
"健一郎":"「お前は、あの事件の一面しか知らない。あれには違った側面があるんだよ」"
},

{
"直哉":"「違った側面……」"
},

{
"健一郎":"「千年桜と、超能力としかいえない稟の具現化能力。\r\nもし仮にそんなものが出会ったとしたらどんな事になるのか……」"
},

{
"直哉":"「どういう事だ？」"
},

{
"健一郎":"「お前だって良く分かっているだろうが、\r\n奇蹟的な願いが叶うという事」"
},

{
"健一郎":"「それはいかにも素晴らしい事の様に聞こえるが、実際それは、世界の道理を曲げる事でしかない」"
},

{
"健一郎":"「ねじ曲げられた道理は、必ず他の事で相殺される」"
},

{
"健一郎":"「まして、それが、起きてしまった奇蹟を、さらなる奇蹟で埋めてしまったとしたら……」"
},

{
"健一郎":"「そのひずみはあらゆる人間関係をめちゃくちゃにしてしまう……」"
},

{
"直哉":"「奇蹟を、さらなる奇蹟で……、\r\nもしかして、それって……」"
},

{
"健一郎":"「まぁ、教訓として分かるのは、“奇蹟”の後処理を“奇蹟”で行うって言うのはあまり懸命なやり方ではない。って事だな」"
},

{
"旁白":"健一郎は小さく頷いた後。"
},

{
"健一郎":"「だが、この先はもうおしまいだ」"
},

{
"直哉":"「何故？」"
},

{
"健一郎":"「その先の事は話さない」"
},

{
"直哉":"「何故話さない……」"
},

{
"健一郎":"「必要があれば、必要な時に当事者が話すだろう」"
},

{
"健一郎":"「秘すれば花なりではないが、秘められたものは無闇に暴くものではない」"
},

{
"健一郎":"「隠されたものだ。もしそれが必要で無いのであれば、すべては忘れ去られるべきだ。そのぐらい、お前にだって分かるだろ？」"
},

{
"直哉":"「……」"
},

{
"健一郎":"「納得いかないか？」"
},

{
"直哉":"「いいや、大半の事は納得がいったさ」"
},

{
"健一郎":"「そうには見えないがな」"
},

{
"直哉":"「そりゃ、稟がそれほどの天才と聞かされたとしたら……、まぁ心中穏やかではないさ」"
},

{
"健一郎":"「ああ、それか。だが、もし仮に稟と再び出会う事があっても、恐れる事はないさ。たぶん彼女はお前が知っているただの穏和な女の子だ」"
},

{
"健一郎":"「美に呪われた少女ではない」"
},

{
"直哉":"「……」"
},

{
"健一郎":"「もう、あの才能は無い」"
},

{
"直哉":"「……」"
},

{
"旁白":"俺は、何となくだが、すべてのものが自分の中でつながりつつあるのを感じた。"
},

{
"直哉":"「とりあえず分かった」"
},

{
"直哉":"「再び稟と会うとは思わないが」"
},

{
"健一郎":"「そんな事、言ってやるなよ。稟はお前の事を相当好きみたいだったぞ」"
},

{
"直哉":"「そうか？　俺なんかその超絶美術家の稟の前じゃ、凡人絵描きだっただろうに」"
},

{
"健一郎":"「超絶美術家だって、少女は少女だ。恋だってするさ」"
},

{
"健一郎":"「モテモテだな」"
},

{
"直哉":"「モテモテって……もし仮にお前が思ってる通りだとしても、稟だけだろうが」"
},

{
"健一郎":"「バカかよ。稟によって心を宿した少女だっているだろ」"
},

{
"直哉":"「なんだそりゃ？」"
},

{
"健一郎":"「稟は良くお前の話をしながら、絵を描いてたからなぁ……」"
},

{
"健一郎":"「心の無い少女に、心を与えた芸術家。\r\nだとしたら、生まれた心はどんな想いに影響されるかねぇ……」"
},

{
"健一郎":"「まぁ、あの娘とも長くいたから、その事は良く理解しているつもりだ……」"
},

{
"健一郎":"「お前にはもったいないぐらいの娘なのだがな……」"
},

{
"直哉":"「だから、なんの話だよ」"
},

{
"健一郎":"「まぁ、それはいいか」"
},

{
"直哉":"「なんなんだよ」"
},

{
"健一郎":"「稟が葛に心を与えた。その影響はいろいろな所であるだろうなぁ。と俺は思っている」"
},

{
"直哉":"「だから、どういう影響だよ。まったく話がみえない」"
},

{
"健一郎":"「葛とセックスする時はちゃんと避妊しろよ」"
},

{
"直哉":"[exfont size=\"f4\"]「な、なんで葛なんだよ！　だいたいするかよ！　バカかお前は！」[exfont]"
},

{
"健一郎":"「そんな病院で大声出すなよぉ。あー耳痛い」"
},

{
"健一郎":"「お前は俺に似て、結構モテる。まぁ、俺がこんなに格好いいからなぁ」"
},

{
"直哉":"「葛から聞いたぞ。自分に俺が似ていてすげぇ嫌だ嫌だ、とお前が言っていたと」"
},

{
"健一郎":"「まぁ、イケメンは一人でいいじゃない。みんな俺だけを好きになればいいと思うよ」"
},

{
"直哉":"「だったら、母さんが死んだ後に再婚でもすれば良かっただろうが」"
},

{
"健一郎":"「バーカ。草薙の血は一途なんだよ。そりゃ、もう夏目の婆さんがそうであった様に、一人の人間しか愛せないのだよ」"
},

{
"直哉":"「どうだか、俺はお前がニューヨークで女を作りまくっていたと思っている」"
},

{
"健一郎":"「バカじゃねぇの。お前じゃあるまいしよぉ。どうせ童貞こじらせてるから、お前こそ一度女知ったら、バカみたいに女とセックスするに決まっている」"
},

{
"直哉":"「んな、わけねーだろ。お前と違って、俺こそ正真正銘の一途な男だ」"
},

{
"健一郎":"「どうだか。お前は童貞だからまだ分からないだろうが。俺はちゃんと一途をやり通した実績がある」"
},

{
"直哉":"「だから、それが信用出来ないって言ってるんだよ」"
},

{
"健一郎":"「何を根拠に言ってるんだか。お前みたいなバカはもう帰れ！」"
},

{
"直哉":"「言われなくても帰るわ！　バカが」"
},

{
"健一郎":"「うるせぇ。バカ」"
},

{
"直哉":"「バカという方がバカなんだよ」"
},

{
"健一郎":"「先に言ったのはお前だ。バカ」"
},

{
"旁白":"俺は席を立つ。"
},

{
"旁白":"そしてドアに向かう。"
},

{
"直哉":"「……」"
},

{
"直哉":"「でも、感謝しているよ。あんたのおかげで母さんは幸せだった」"
},

{
"健一郎":"「それは違う。水菜が最後まで幸せだったのはお前のおかげだよ。感謝している」"
},

{
"直哉":"「んじゃ、当分顔出さないから、事が終わるまで死ぬんじゃねぇぞ」"
},

{
"健一郎":"「死ぬわけねぇだろ。お前がちゃんとやり終えるの見終わってから死ぬ」"
},

{
"直哉":"「そうだな」"
},

{
"健一郎":"「あと最後に言っておく」"
},

{
"健一郎":"「葛の身柄を確保する時に、中村家が所蔵している、伯奇神楽鈴という神具は必ず手に入れろ」"
},

{
"直哉":"「伯奇神楽鈴？　なんだそりゃ？」"
},

{
"健一郎":"「それが、あいつらの手のウチにある限りは、葛の身の安全は保証されない」"
},

{
"直哉":"「誓約書があってもか？」"
},

{
"健一郎":"「ああ、そうだ」"
},

{
"直哉":"「難題ばかり突きつけてくるな……」"
},

{
"健一郎":"「そりゃ、そうだ。俺はお前を信頼しているからな」"
},

{
"直哉":"「そいつはどうもよ……」"
},

{
"旁白":"俺はドアを飛び出した。"
}
]