[
{
"旁白":"あれは10年以上前のお話。"
},

{
"旁白":"私は親に捨てられて、夏目家に身を寄せていた。"
},

{
"旁白":"いいえ、捨てられたのかどうかすら分からない。\r\nもしかしたら、夏目家にいる事が、私を守る事だと母親は考えたのかもしれない。"
},

{
"旁白":"だって私は母親の顔すら覚えてない。"
},

{
"旁白":"生まれて間もない頃に夏目家にやってきた。"
},

{
"旁白":"当然、例に漏れず、私も中村章一の妾の娘。"
},

{
"旁白":"赤ん坊の私に、すでに伯奇の能力の片鱗があったのか、それとも無かったのか？　それすら分からない。"
},

{
"旁白":"ただ、その一切の手引きをしたのは、当時存命中だった夏目琴子お婆さまだったという事。"
},

{
"旁白":"この屋敷で琴子お婆さまと過ごしたのは三年間、けど琴子お婆さまの事は良く覚えている。"
},

{
"旁白":"たぶん、その頃の私は、普通に心を持っていて、普通の子供だったのだと思う。"
},

{
"旁白":"あの当時の記憶では、私は笑っていたし、泣いていた。"
},

{
"琴子":"「なんだ、雫。泣いているのかい？」"
},

{
"雫":"「うん……」"
},

{
"琴子":"「よっこらせ……」"
},

{
"旁白":"泣いている私の脇に琴子お婆さまが座った。"
},

{
"琴子":"「なんだい？　母親が恋しいのかい？」"
},

{
"雫":"「ううん。お母さんの事は全然知らないから、恋しいとかない……」"
},

{
"琴子":"「だったら、なんで一人で泣いている？」"
},

{
"雫":"「分からない……。ただご飯を食べたら、涙が出た」"
},

{
"琴子":"「ご飯を食べたら、涙か……なるほど」"
},

{
"雫":"「なんでだろう」"
},

{
"琴子":"「さてねぇ……。あるいは、雫は敏感だから、食べるという行為が、生き物の心を食べるという行為と一緒なのかもしれない……」"
},

{
"琴子":"「いや……。だけど、そうじゃないだろうねぇ」"
},

{
"琴子":"「もしかしたら、人が作ってくれた料理というのは、それだけ気持ちが入っているのかもしれない……」"
},

{
"雫":"「どういう事？」"
},

{
"琴子":"「うれしい時だって涙は出るって事だよ」"
},

{
"琴子":"「料理に愛情があれば、そこには心がある。\r\nまぁ、心がこもっているという言い方があるぐらいだからね」"
},

{
"琴子":"「それを雫は感じる事が出来るのだろう……」"
},

{
"雫":"「料理にこもった……心？」"
},

{
"琴子":"「ああ、その優しさに涙が出るのだろう……」"
},

{
"琴子":"「あんたはそういう優しい子なんだよ」"
},

{
"雫":"「私が……優しい子？」"
},

{
"琴子":"「ああ、そうだとも」"
},

{
"琴子":"「でも、もしかしたら、今後、あんたをそういう優しい子ではなく。まるで物の様に扱う連中が出てくるかもしれない」"
},

{
"琴子":"「でも、忘れてはいけない。あんたは誰よりも心に敏感で、敏感だからこそ、特殊な力を持っている」"
},

{
"琴子":"「決して、自分が心のない人形だなんて思わない事だね」"
},

{
"雫":"「心？　心ってなんなの？　琴子お婆さま」"
},

{
"琴子":"「心って何か？　これまた難しい質問をするねぇ……。\r\nそういえば水菜がそんな難しい事を良く考えてたみたいだねぇ……」"
},

{
"琴子":"「まぁ、私は学も無いからね。難しい事は分からないが……」"
},

{
"琴子":"「心って言うのはたぶん、そこに感じたものなんだろうねぇ」"
},

{
"雫":"「そこに感じたもの？」"
},

{
"琴子":"「ああ、だから、料理にだって心があるのだろうねぇ。\r\nそこに心がこもっていると感じるのであれば……」"
},

{
"雫":"「料理にも心があるの？」"
},

{
"琴子":"「なんにでもあるというわけじゃないさ。\r\nただし、あんたが、そこに心を感じたら、そこには心がある」"
},

{
"琴子":"「そこにも、そして、自分自身の中にもさ」"
},

{
"雫":"「心っていろいろな場所にあるの？」"
},

{
"琴子":"「そうだねぇ。昔の人はそう考えていたさ」"
},

{
"雫":"「昔の人？」"
},

{
"琴子":"「そうさ、昔の人は頭が良かったから、それこそ、木々や石や川なんかにも心を感じたのさ、心は人のものだけじゃないってね」"
},

{
"琴子":"「それは、とても正しい世界の見方なのだと思うよ。私は……」"
},

{
"雫":"「そうなんだ……」"
},

{
"雫":"「ねーねー、だったら琴子お婆さまの心はどこにあるの？」"
},

{
"琴子":"「そりゃ、雫の中にあるんだよ」"
},

{
"雫":"「わ、私の中に？　え？　んじゃ……私の心は？」"
},

{
"琴子":"「雫の心は私の中にあるのさ。\r\nそして、もちろん雫の中にもあるんだよ」"
},

{
"琴子":"「だから安心をし、あんたの中には沢山の心がつまっているのだから」"
},

{
"旁白":"琴子お婆さまが優しく笑った。"
},

{
"琴子":"「私がいなくなっても、ちゃんと雫の中に私の心はあるのだから」"
},

{
"雫":"「琴子お婆さまがいなくなるとか嫌」"
},

{
"琴子":"「そう言ってもらえるかい。だけど、人はいつかお別れがあるもんだ。\r\nだから、ちゃんと、その人の心を大切にしなきゃいけない……」"
},

{
"雫":"「だとしても琴子お婆さまがいなくなるのは嫌」"
},

{
"琴子":"「大丈夫さ。私は簡単にいなくなったりしないから、安心をし」"
},

{
"雫":"「うん」"
},

{
"旁白":"私は琴子お婆さまが大好きだった。"
},

{
"旁白":"誰よりも好きだった。"
},

{
"旁白":"だから彼女が死んだ日。"
},

{
"旁白":"簡単に\r\n私は心を失ってしまった。"
},

{
"旁白":"琴子お婆さまの言う事を守る事が出来なかった。"
},

{
"旁白":"あんなに、私には心があると言ってくれたお婆さま。\r\nにもかかわらず、私は彼女がいなくなってしまって、自ら心を失ってしまった。"
},

{
"旁白":"琴子お婆さまの心も継ぐ事が出来ず……。"
},

{
"旁白":"弱い子だったから……心を失う事で、その事実から逃げてしまったのだと思う。"
},

{
"旁白":"それから笑う事も、泣く事も、私には無かった。"
},

{
"旁白":"それまで、世界は心で満ちていた。"
},

{
"旁白":"それが、すべて失われた。"
},

{
"旁白":"私は伯奇になった。"
},

{
"健一郎":"「雫？　いいか？」"
},

{
"雫":"「こく……」"
},

{
"健一郎":"「相変わらず無表情だなぁ……」"
},

{
"旁白":"その日、いつもの通り夏目屋敷に健一郎が顔を見せていた。"
},

{
"旁白":"この時期、直哉のお母さんである水菜さん。彼女の病が発覚して、健一郎は一時帰国していた。"
},

{
"藍":"「健一郎。温かいお茶で良いのか？」"
},

{
"健一郎":"「ああ、お構いなく……」"
},

{
"藍":"「健一郎はそれでもいいかもしれないが、そちらの小さいお客さんには何か必要じゃないか？」"
},

{
"健一郎":"「あ、そうか。紹介が遅れたな」"
},

{
"旁白":"健一郎の背後で、ふわっとした小さな髪の毛がゆれる。\r\n少女はぺこりと頭を下げて自己紹介した。"
},

{
"稟":"「はじめまして、わたしは稟と言います」"
},

{
"藍":"「ああ、はじめまして、私は夏目藍。\r\nこの家で一番のお姉さんで、家長でもある」"
},

{
"稟":"「そ、そうなの？」"
},

{
"藍":"「まぁ、そういう顔するのも無理はないよな。\r\n去年までは私みたいな子供じゃなくて、ちゃんとした大人がこの家を守っていたのだけど……」"
},

{
"健一郎":"「そういえば、そろそろ一周忌だな……あの婆さんでも死ぬんだなぁ。\r\n今でもいまいち信じられない」"
},

{
"藍":"「健一郎なんて言いぐさだ！」"
},

{
"健一郎":"「そんな言いぐさにもなるわ！　あの婆さんはお前らには優しいかもしれんが、俺には鬼みたいな婆さんなんだよ」"
},

{
"藍":"「……それは健一郎を信頼していたからだよ……」"
},

{
"藍":"「私だって、健一郎みたいに信頼されたかったよ。\r\nだから、琴子お婆さまには、私がちゃんと立派になるまで生きていてほしかった……」"
},

{
"健一郎":"「長生きねぇ……。とは言ってもあの婆さん103歳だぞ。もっと長生きとか……考えるだけでも恐ろしい」"
},

{
"稟":"「夏目琴子さんって、夏目一家の女親分だった人？」"
},

{
"健一郎":"「知ってるのか？　おまえみたいなガキが？」"
},

{
"稟":"「お父さんが画商をやっているから、たまにお話に出てくるの。\r\nその名前を口にすると怒られるのだけど……」"
},

{
"健一郎":"「婆さんは美術品を多く持っていたから、弓張で画商をやっているのなら面識があってもおかしくはないか……たしかに御桜といえば画商として結構有名だからな」"
},

{
"健一郎":"「それにしても名前を出しただけで怒られるとはなぁ。まぁヤクザだからしょうがないけど」"
},

{
"藍":"「その子の苗字は、御桜か……。ふむ、良かった。\r\n私は、草薙姓でも名乗られると思ったよ」"
},

{
"健一郎":"「藍、どういう意味だよ。俺は水菜以外の女に手出したりしねぇぞ」"
},

{
"藍":"「はいはい、健一郎が水菜姉様だけを愛してるのは良く分かっているよ。\r\n他の人間が入りこむ隙など無い事だって」"
},

{
"健一郎":"「だったら、何でそういう事を言う」"
},

{
"藍":"「さぁて、何でだろうなぁ。健一郎がモテすぎるからじゃないか？」"
},

{
"健一郎":"「なーにを、ガキのくせに分かった様な事を……」"
},

{
"藍":"「は、は、は、は、ガキとは失礼だなぁ。健一郎。昔みたいに挨拶代わりの一撃でも食らわしてやろうか？」"
},

{
"健一郎":"「遠慮しとく、それよりも、\r\nどうする？　稟？　お茶でいいか？」"
},

{
"稟":"「ううん。お茶は渋いからいらない」"
},

{
"健一郎":"「だ、そうだ」"
},

{
"藍":"「そうか。ジュースは切らせてるんだよなぁ」"
},

{
"稟":"「お構いなく。それよりも健一郎さん」"
},

{
"健一郎":"「何だ？」"
},

{
"稟":"「この子が？」"
},

{
"健一郎":"「ああ、この子だ。名前を雫って言う」"
},

{
"稟":"「雫ちゃん……」"
},

{
"雫":"「……」"
},

{
"旁白":"私の顔を見た稟はうれしそうに健一郎さんの方に振り向く。"
},

{
"稟":"「わ、すごく綺麗な子だね！　健一郎さんっ」"
},

{
"健一郎":"「そうだな。夏目の娘はだいたい美人なんだよ」"
},

{
"稟":"「この娘を感動させたら、約束通り好きな岩絵具使わせてくれるんだよね？」"
},

{
"健一郎":"「ああ、約束通りに岩絵具をやるよ」"
},

{
"藍":"「岩絵具ってなんだ？」"
},

{
"健一郎":"「ああ、言葉の通りに鉱石なんかを砕いた絵の具だよ。主に日本画などに使うのだが、もちろんそれ以外でも使ったりする」"
},

{
"藍":"「へぇ、絵の具を欲しがるなんて、めずらしい娘だなぁ」"
},

{
"稟":"「うん、健一郎さんと桜の絵を描くの」"
},

{
"藍":"「桜の絵を？」"
},

{
"稟":"「隣駅に弓張の丘ってあるんだけど、あの桜を描きたいって思ってるんだぁ」"
},

{
"健一郎":"「こいつが言ってるのは弓張学園の桜だよ。俺が前働いていた場所だ。そういえば藍もあの学校第一志望じゃなかったっけ？」"
},

{
"藍":"「そうだな……たしかに、健一郎も水菜姉様も行ってた学校だから行きたかったけど……」"
},

{
"藍":"「でもさ、夏目の人間が弓張学園なんて行けないだろう」"
},

{
"健一郎":"「そっか？　結構どうにかなったりするんじゃないか？」"
},

{
"藍":"「そんな事ないよ。まぁ、この辺りだったら、聖ルーアンも名門だから、あっちを目指そうと思っているんだ……」"
},

{
"健一郎":"「ふーん、ま、いいや。その時に決めればいいさ。どっちも同じ様な偏差値だろ？」"
},

{
"藍":"「うん、まぁ、そうだな……」"
},

{
"雫":"「何故、弓張の桜を描こうとするの？」"
},

{
"稟":"「あそこの桜って不思議な感じがするんだよ。ただ綺麗ってだけじゃなくて、まるでいろいろな人間の感情が咲いている様な。そんな感じ」"
},

{
"雫":"「人間の感情が咲いている様な……感じ……」"
},

{
"旁白":"その言葉に、私はふと琴子お婆さまの言ってた事を重ねた。"
},

{
"稟":"「誰に言っても、その事を理解してもらえなかったんだけど、健一郎さんだけは理解したんだよ」"
},

{
"健一郎":"「理解したというか、まぁ、あそこにはそういう伝承とかあるからな」"
},

{
"藍":"「伝承？」"
},

{
"健一郎":"「千年桜伝承って聞いた事ないか？　弓張だとそれなりに知られているだろ」"
},

{
"藍":"「あ、ああ、聞いた事はある」"
},

{
"健一郎":"「この娘は、あの桜に何か感じるんだそうだ」"
},

{
"稟":"「健一郎さんだって感じるって言ってたじゃない」"
},

{
"健一郎":"「まぁ、それはそうだが、稟ほどの感受性があるわけじゃないからなぁ……」"
},

{
"稟":"「そう？　健一郎さんならわかるでしょ？　だって私は健一郎さんは天才だと思うし」"
},

{
"健一郎":"「自分の弟子に言われてれば、世話ねぇなぁ」"
},

{
"藍":"「で、弟子？　この娘が！？　\r\nい、いや、単にお絵かきの先生とかじゃないのか？」"
},

{
"健一郎":"「いや、弟子だよ。まぁ、見てくれはこんなちんちくりんだが、腕は確かだ」"
},

{
"藍":"「腕が確か？　この小っちゃな娘が」"
},

{
"健一郎":"「まぁ、そう思うだろうなぁ。\r\nそんなこんなで、稟、いっちょう描いてみろや」"
},

{
"稟":"「うん、この[txruby text=\"こ\"]娘[txruby]を感動させればいいんだよね」"
},

{
"健一郎":"「言うほど簡単じゃねーぞ」"
},

{
"稟":"「そっか、健一郎さんが言うのなら、そうなのかもねぇ……」"
},

{
"稟":"「でもさ、健一郎さん。\r\n私なら出来ると思ったから連れてきたんでしょ？」"
},

{
"健一郎":"「それはどうかなぁ」"
},

{
"稟":"「えへへへ」"
},

{
"旁白":"うれしそうに、稟が庭に出る。"
},

{
"旁白":"私も稟に続いて庭に出る。"
},

{
"健一郎":"「何で、外なんだよ」"
},

{
"稟":"「外じゃないと駄目だからだよっ」"
},

{
"旁白":"チューブから絵の具を出す。"
},

{
"旁白":"筆を持ち。\r\n少女は空に向かって筆をたてる。"
},

{
"稟":"「さぁ、はじめよう！」"
},

{
"雫":"「画用紙がない……」"
},

{
"稟":"「キャンバスはいらないんだよ！　だってこんな感じに描くんだから！」"
},

{
"旁白":"そう言うと、突然、稟は空に筆を踊らせる。"
},

{
"雫":"「っ……」"
},

{
"旁白":"空中に絵など描けない。"
},

{
"旁白":"にもかかわらず、私はそこに、何故か極彩色の世界が広がるのを見た。"
},

{
"健一郎":"「っ……」"
},

{
"藍":"「な、なんだ……これ……」"
},

{
"健一郎":"「さぁな……。藍にも見えるのか？」"
},

{
"藍":"「あ、ああ……、何故、何もない場所に絵が見える様な気がする」"
},

{
"健一郎":"「稟の絵は何度か見たが……これは今までのものと違う……なんだこれは……」"
},

{
"旁白":"健一郎さん曰く。"
},

{
"旁白":"美しい絵を描く人間のパレットは美しい色をしている。"
},

{
"旁白":"パレットの色彩のイメージがそのまま空に投影されるのかもしれない。"
},

{
"旁白":"もちろん、ただ筆を振るったとしても、その様なものは見えない。\r\n彼女の筆のテンポが、空に幻影の様な影を作る。"
},

{
"旁白":"彼女の絵は絵画を越えて、音楽の様なものでもあったからこそ可能であったのだ。"
},

{
"旁白":"そう健一郎さんは解釈した。"
},

{
"旁白":"けど、それは半分正解で、半分は不正解だったんだと思う。"
},

{
"旁白":"その絵を書き上げた稟は満面の笑みで言う――"
},

{
"稟":"「これは、桜の心」"
},

{
"稟":"「いまのは、人々の想いが奏でる満開の桜の姿だよ」"
},

{
"雫":"「さくらの……こころ……」"
},

{
"旁白":"稟は空に、千年桜の奏でる、人の想いを描いた。"
},

{
"旁白":"あの伝承を、この時はじめて形にしたのは稟だ。"
},

{
"旁白":"千年桜の名には、千年もの長い間咲かない幻という意味もある。"
},

{
"旁白":"実際、稟がその後、咲かせた千年桜だけど、それ以前に咲いたという伝承は残っていない。"
},

{
"旁白":"ただ伯奇の呑み込んだ夢が雲になり大地を濡らした時だけ、その狂い咲きの桜は咲いたという。"
},

{
"旁白":"誰かの想いに共鳴するかの様に、あらゆる奇蹟を起こしたと言われている。"
},

{
"旁白":"だが、その後は、まるっきり普通の桜として弓張の丘に立っている。"
},

{
"旁白":"この時、私達が見た幻影は、稟の絵画の力だけではなく、たぶん、千年桜の力でもあったのだろう。"
},

{
"旁白":"天才が故に、彼女が、千年咲かないと言われる千年桜を、形にした。"
},

{
"旁白":"だから、あの時から、時計は回り始めたのかもしれない。"
},

{
"稟":"「一瞬でも見えたかな？」"
},

{
"雫":"「うん……見えた……。今のはどんな桜が奏でた心なの？」"
},

{
"稟":"「今のは、たぶん悲しみの桜。誰の悲しみかは分からないけど、わたしがあの丘で見た桜の幻影かな」"
},

{
"稟":"「幻影だからこそ、私はそれを空に描くのが一番だと思った」"
},

{
"雫":"「そうなんだ……」"
},

{
"健一郎":"「な、なんだよ……そのデタラメな理屈」"
},

{
"稟":"「たしかに、少しデタラメだったけど、見えたでしょ？」"
},

{
"健一郎":"「まぁ、見えた様な気がした」"
},

{
"稟":"「それで？　雫ちゃん！　どうだったかな！」"
},

{
"雫":"「綺麗だと思う……」"
},

{
"稟":"「どうだろう、健一郎さん？」"
},

{
"健一郎":"「いや、雫のその抑揚のない言葉は、感動とほど遠いだろ……」"
},

{
"稟":"「あははは、そうだよね。うん、実はそんな感じがしたんだ……」"
},

{
"稟":"「まだ、なんか足りないんだよね……。だから、たぶん一瞬で消えてしまうのだと思う……」"
},

{
"健一郎":"「一瞬でも宙に絵を見せるのは相当だと思うが……」"
},

{
"稟":"「ううん。全然駄目だよ。雫ちゃんも感動してないしね」"
},

{
"稟":"「雫ちゃん。もっと、もっと、沢山の桜の心を描くよ。\r\nいつか、本当に空に桜があらわれたら、そしたら雫ちゃんも感動するよね？」"
},

{
"雫":"「そんな事が出来るの？」"
},

{
"稟":"「分かんない。でも描き続けたら、いつかカタチに出来る様な気がする」"
},

{
"健一郎":"「宙に形を作り出すって、もはや絵描きじゃなくて、そりゃ魔術の領域じゃねぇかよ」"
},

{
"稟":"「そんな事ないよ。私が出来るのは絵を描く事だけだもの」"
},

{
"健一郎":"「それにしても、何故、空中に桜の絵なんか描こうとしたんだ？」"
},

{
"稟":"「良く分からない。でも、何となく出来る様な気がしたんだ」"
},

{
"稟":"「雫ちゃんを見てたら、あの丘の桜の感情を描く事が出来るんじゃないかってね」"
},

{
"稟":"「うん、だから、こんな気持ちはじめて。健一郎さん、ありがとう。\r\n雫ちゃんと出会わせてくれて」"
},

{
"健一郎":"「いいや、礼には及ばないさ。彼女に心を与える。彼女を感動させるのは、他ならぬ俺の頼みだからな」"
},

{
"稟":"「ううん。でも、健一郎さんが言ってた。誰かに見せるって大事なんだね。形にするって、難しいね」"
},

{
"健一郎":"「空中に絵を存在させるのは、難しいとかいう問題じゃねぇと思うがな……」"
},

{
"旁白":"健一郎さんは苦笑いした。"
},

{
"旁白":"その表情を見て私は、健一郎さんはこの娘の事をすごく信頼しているのだなぁ。と思った。"
},

{
"旁白":"その後も稟は何度も家に来て、空中に桜の絵を描いた。"
},

{
"旁白":"時に喜び、時に楽しみ、時におどろおどろしい感情。時に形にする事が出来なかった日もあった。"
},

{
"旁白":"だけど、稟はどの絵を描く時でもうれしそうだった。"
},

{
"旁白":"彼女は人の感情というものを愛していた。\r\nそれがどんな汚いもの醜いものですら、愛していた。"
},

{
"旁白":"彼女にとっては、綺麗なものも、汚いものも、すべてが世界であり、描く対象だったのだろう。"
},

{
"旁白":"そんな稟を見て、いつか健一郎さんが言っていた。"
},

{
"健一郎":"「神がいるとしたら、そいつにとっては、世界の美しさも醜さも、共に愛するべきものなのだろうな……」"
},

{
"健一郎":"「神は無限の慈愛に満ちているからこそ、残酷なんだよ……」"
},

{
"旁白":"その言葉の意味は、今でも分からない。"
}
]