[
{
"直哉":"「って事があったんだよ」"
},

{
"健一郎":"「ぷははははは！」"
},

{
"直哉":"「おいおい病人がそんな大爆笑して大丈夫かよ」"
},

{
"健一郎":"「いや、だっておもしろいし」"
},

{
"直哉":"「でもなぁ……」"
},

{
"健一郎":"「はははは、そりゃ、おもしろいなぁ。その光景見てみたかったぜ。くくく」"
},

{
"健一郎":"「痛っ！」"
},

{
"直哉":"「ほら、いわんこっちゃない」"
},

{
"健一郎":"「っく……」"
},

{
"旁白":"すぐに持ち直すと思ったが、それから数分、親父は胸を押さえたままだった。"
},

{
"直哉":"「なんだ、そんなに痛むのか？　大丈夫なのかよ」"
},

{
"健一郎":"「ああ、問題ない」"
},

{
"旁白":"そうは言っているが、相当な痛みの様だ。"
},

{
"旁白":"まぁ、元気な素振りをしているが、余命いくばくも無いと医者には言われている。"
},

{
"旁白":"こうやって話しているのだって、相当な体力を使うだろう。"
},

{
"直哉":"「看護師呼ぶか？」"
},

{
"健一郎":"「問題ない……」"
},

{
"直哉":"「そうには見えないが？　病院でやせ我慢する事もないだろ」"
},

{
"健一郎":"「やせ我慢って言うかなぁ……。痛いのは生きてる証拠だし」"
},

{
"直哉":"「何、ギャグみたいな事を言ってるんだよ」"
},

{
"健一郎":"「いやいや、結構大切な事だ。お前も長い人生で、ふと分かる時が来るさ」"
},

{
"直哉":"「長い人生で？　病気の時では無くてか？」"
},

{
"健一郎":"「いいや、人生でだよ」"
},

{
"健一郎":"「苦しみは大事だ」"
},

{
"健一郎":"「何も感じる事が出来ないなら」"
},

{
"健一郎":"「生きているのか死んでいるのかわからない」"
},

{
"健一郎":"「生きていこうとするから苦しい」"
},

{
"健一郎":"「身体が生きたいから苦しい」"
},

{
"健一郎":"「それは、抗っているのだから」"
},

{
"健一郎":"「消滅から抗っているから、\r\nだから苦しい」"
},

{
"健一郎":"「痛みを受け入れろよ」"
},

{
"健一郎":"「それが生きるって事だ」"
},

{
"直哉":"「だとしても、鎮痛剤はあった方がいいだろ」"
},

{
"健一郎":"「ああ、そりゃ鎮痛剤はあった方がいいさ。\r\n苦しさを紛らわす鎮痛剤は人生にもな……」"
},

{
"直哉":"「だったら、医者呼ぶぞ」"
},

{
"健一郎":"「いいよ。今朝、鎮痛剤もらったばかりだから、多分くれない」"
},

{
"直哉":"「そうなのか？」"
},

{
"健一郎":"「だから、少しぐらい我慢しないとな……」"
},

{
"直哉":"「しかし、今朝もらったからって、痛いのだから、鎮痛剤ぐらいもらえるだろ？」"
},

{
"健一郎":"「ああ、それな。鎮痛剤は結構良すぎてなぁ。いろいろ楽しい幻覚見えるからおもしろくて、ほしいほしい言い続けてたら、数量制限されたんだよ」"
},

{
"直哉":"「おもしろいのは、お前の行動だよ！」"
},

{
"直哉":"「何が、痛みを受け入れろだよ……。格好つけた事言って。実はモルヒネで遊んでたんじゃねぇかよ」"
},

{
"健一郎":"「こんな病気して、得があるとしたらモルヒネを打てる事ぐらいだし」"
},

{
"直哉":"「さっきの発言はなんだったんだよ」"
},

{
"健一郎":"「俺なりの真理さ」"
},

{
"健一郎":"「大切な事なんだぜ」"
},

{
"直哉":"「そうか、今は良く分からんが、とりあえず覚えておく」"
},

{
"健一郎":"「ああ」"
},

{
"直哉":"「あんたから、そういう話された事もあまりないからな」"
},

{
"健一郎":"「そうだったっけなぁ……痛っ……」"
},

{
"旁白":"健一郎は胸を押さえていたが、十数分でなんとか普通に戻った。"
},

{
"健一郎":"「しっかし、フリッドマン、タイミング良すぎるなぁ」"
},

{
"直哉":"「ああ、あのタイミングでウチに来るとは思わなかった」"
},

{
"健一郎":"「まぁ、フリッドマンがお前の家を監視してたんだろ？」"
},

{
"直哉":"「はぁ？　そんな暇人なのかよ」"
},

{
"健一郎":"「いやいや、たぶんバイトを雇ったんだろ。あいつその辺にいるホームレスとかに金渡して連絡係やらせたりするからなぁ」"
},

{
"直哉":"「だったら、今回の事は？」"
},

{
"健一郎":"「たぶん、フリッドマンが最初っから噛んでる気はする」"
},

{
"直哉":"「明石は？」"
},

{
"健一郎":"「俺は明石という人間を知らない。まぁ、英語の誓約書を持ってた事や、俺の名刺を持ってた辺り、フリッドマンと接触していたと考えて間違いないだろうなぁ」"
},

{
"健一郎":"「それに、国籍を偽ったり、変装やらも気にかかる」"
},

{
"直哉":"「いや、あいつはたまに変な服装になる事がある。だいたいいつも制服にコートという非常識な格好だからな。あれに関しては変装というか、あいつの考えるヒーロー像なんだろう」"
},

{
"健一郎":"「ふーん、そうか、だったらそうなのかもしれないが、それでもフリッドマンの悪知恵は感じるけどな」"
},

{
"直哉":"「だとして、一介の学生である明石とムーア財団のキュレーターのフリッドマンがどうやって？」"
},

{
"健一郎":"「そりゃ、分からん。本人達に聞けよ」"
},

{
"健一郎":"「しっかし、中村章一のバカさは変わらないなぁ。普通信じるかねぇ」"
},

{
"直哉":"「なんというか、あのおっさん権威に弱そうな感じはした」"
},

{
"健一郎":"「たしかに、俺は中村章一を知っているが、あいつは俗物中の俗物だったが、昔よりもうろくした感じはあるなぁ。まぁ、それほど切羽詰まっているというのはあるのだろうけどな」"
},

{
"直哉":"「中村製薬って業績悪いらしいな」"
},

{
"健一郎":"「良く知らんが、あれが会長とかやってたら、商売も上手くいかないだろ」"
},

{
"健一郎":"「それにしても、大笑いしてみたものの……、\r\nその明石ってヤツが言った嘘をどうするつもりなんだ？」"
},

{
"直哉":"「ああ、そんな七部作など存在しないからなぁ」"
},

{
"健一郎":"「存在しないのは当たり前だろ。あんなもん七つも作れるかよ」"
},

{
"直哉":"「だが明石の嘘を中村家が信じ始めている。\r\nたぶんあいつがバイヤーであるという事を心底信じているだろう」"
},

{
"直哉":"「そこでまず、最初の頼みなのだが」"
},

{
"健一郎":"「断る」"
},

{
"直哉":"「まだ何も言ってないぞ」"
},

{
"健一郎":"「どうせ、適当な七部作を作ってくれだろ？　そんなもん出来るわけねぇだろ。俺の余命はあと半年だぞ」"
},

{
"直哉":"「知るか。漫画の神様なんかあれだぞ。死ぬ瞬間まで漫画描いてたぞ」"
},

{
"直哉":"「意識がなくなって、意識が再び戻った瞬間に言った台詞が、原稿とペンを、だぞ」"
},

{
"健一郎":"「それはそれ、これはこれ」"
},

{
"健一郎":"「だいたい漫画の神様は本物の天才だろ。俺は基本的に[txruby text=\"ペテン\"]詐欺[txruby]師みたいなもんだ。天才でも何でも無い」"
},

{
"直哉":"「だとしても、あんたはその詐欺能力で世界を騙し続けてきたんだろ？」"
},

{
"健一郎":"「まぁな。天才だからな」"
},

{
"直哉":"「どっちなんだよ、まったく」"
},

{
"健一郎":"「[txruby text=\"ペテン\"]詐欺[txruby]師の息子なら……[txruby text=\"ペテン\"]詐欺[txruby]師の息子らしく解決すれば？」"
},

{
"直哉":"「ったく、投げやりだな」"
},

{
"健一郎":"「直哉、世界で一番古い職業って何と言われているか知ってるか？」"
},

{
"直哉":"「売春だ」"
},

{
"健一郎":"「なら二番目は？」"
},

{
"直哉":"「贋作だろ」"
},

{
"健一郎":"「良く勉強してるな」"
},

{
"直哉":"「ああ、著名な映画監督オーソン・ウェルズが“エデンのかの木と同じ様に古い”と言う言葉を残しているが、実際、古代ギリシアの作品を多くのフェニキアやシュメールの贋作者達がフェイクを作っている」"
},

{
"健一郎":"「それだけじゃない。一流もまた贋作に手を染めている。あれだ、直哉が信奉するミケランジェロなんか有名な話があるだろ？」"
},

{
"直哉":"「いいや知らない」"
},

{
"健一郎":"「ルネッサンス期、若きミケランジェロはパトロンのロレンツォ・デ・メディチの注意を惹きつけるために、ローマ時代の彫刻を偽造し、メディチ家の庭園に埋めた」"
},

{
"健一郎":"「さらに彼は、多くの過去の巨匠たちの手になる素描も模写した。それはほとんどオリジナルと区別つかない様に、煙をつかって、染めたり、汚したりとかなり手の込んだ贋作であったらしい」"
},

{
"直哉":"「ミケランジェロほどの腕ならオリジナルでも気を引けただろ？　何で贋作なんて作ったんだ？」"
},

{
"健一郎":"「ミケランジェロは贋作の天才でな、たとえば模写するために借りた本物を、贋作で返したという伝承が残っている。自分の手元にオリジナルをおいておくためだ」"
},

{
"直哉":"「東洋だと、書でも同じ様な話が残っているな。どっちにしろ、芸術において贋作と真作というのはかなり密接な関係にあると言いたいのだろ？」"
},

{
"健一郎":"「そういう事だ」"
},

{
"直哉":"「だったら？　親父、『横たわる櫻』の顔料配合教えてくれないか？」"
},

{
"健一郎":"「お？　なんだ？　なんだ？　わりかし簡単に、お前は櫻七部作をねつ造する気になったか？」"
},

{
"直哉":"「それは不可能だ。今の俺にはアンタが育てた右手は無い」"
},

{
"健一郎":"「ははは、俺が育てた右手か、言い得て妙だな」"
},

{
"直哉":"「ああ、いまだに俺は根に持っているんだぞ。あの絵画養成ギブスをな」"
},

{
"健一郎":"「だってさぁ。必殺技のためには、裏特訓は欠かせないだろ？」"
},

{
"直哉":"「だとして！　どこの世界に生まれて間もない子供の腕に養成ギブス付ける親がいるんだよ！」"
},

{
"健一郎":"「ああいうのは早ければ早い方がいいんだってさ。運動神経とか筋力とかってさ、遺伝よりも子供の時の環境が大きいって最近の研究では言われているんだ」"
},

{
"直哉":"「その手の研究なんて、数年で真逆な説になってるだろうが」"
},

{
"直哉":"「何だ？　あれは？　巨○の星のパロディか？」"
},

{
"健一郎":"「まぁ、それもあるんだけどさ」"
},

{
"直哉":"「あるのかよ！」"
},

{
"健一郎":"「シューマンって知ってるだろ？」"
},

{
"直哉":"「ああ、お前が好きな作曲家だな」"
},

{
"健一郎":"「ピアニストでもあるんだがさ、重り使って指を吊り上げる訓練装置で、無理な練習をしたため手を悪くしたと言われている」"
},

{
"直哉":"「おいおい、それ訓練装置で手悪くしてるじゃんかよ」"
},

{
"健一郎":"「あ、でも、これ通説で間違っているらしいよ」"
},

{
"直哉":"「だったら、シューマン関係ねぇだろ」"
},

{
"健一郎":"「いやいや、その時代にそういう養成ギブス的なものがあったのは事実さ、実物も残っているしな、シューマンが使っていた可能性は高い」"
},

{
"健一郎":"「なんか歴史上の芸術家が、そんな養成ギブスみたいなの付けてたって夢があるよなぁ。だからお前もそんな夢のある芸術家にな」"
},

{
"直哉":"「そういうのは夢って言わねぇよ」"
},

{
"健一郎":"「でも、あのギブスで、俺の絵は描ける様になったろ？」"
},

{
"直哉":"「ああ、それはそうだな。まぁ、何の因果か知らぬが、お前の大好きなシューマンと同じ様に、俺も利き腕が使えなくなったがな」"
},

{
"健一郎":"「あれもさ、逆に考えれば、俺の養成ギブスがあったからその程度ですんだのかもしれないよ」"
},

{
"直哉":"「否定はしない。あの頃、右手だけは腕相撲を大人に対して余裕で勝てたからな」"
},

{
"健一郎":"「だろうな」"
},

{
"直哉":"「だったら左手にでも付けてれば、今頃、左で描ける様になったのかな」"
},

{
"健一郎":"「いいや、あれはガキがやるから意味があるんだよ。大人になって身体が出来たんなら、普通に筋トレでもしておけ」"
},

{
"直哉":"「筋トレはしてるよ。メニューは絵描きというよりはアスリートだよアレは」"
},

{
"健一郎":"「ああ、俺が残したメニュー、ちゃんと消化してるのか」"
},

{
"直哉":"「まぁ、言われたメニューに関しては」"
},

{
"健一郎":"「それで？　その筋トレをした左手で描けそうか？」"
},

{
"直哉":"「まぁ、藝大合格なら何とかなるかもしれないレベルだな……」"
},

{
"健一郎":"「藝大ごとき合格と俺の絵を一緒にするなよ。俺は世界的な画家だぞ！」"
},

{
"直哉":"「だから、描けねぇよ。あんたの絵は元より、圭の絵にだって足下にも及ばない」"
},

{
"健一郎":"「それでも、俺が使っている顔料配合を聞くと言うわけか」"
},

{
"直哉":"「ああ」"
},

{
"健一郎":"「ふふふふ、でっち上げは不可能だと言うくせに、その用意だけはし始める。\r\nまったく、俺は良い息子を持ったよ」"
},

{
"直哉":"「その辺りはあんたに似たんだよ」"
},

{
"健一郎":"「まぁ、いい。顔料表はちゃんとある。フリッドマンに聞けば出してくれるだろう。『横たわる櫻』はムーア財団のフリッドマンの後ろ盾があったから、プラティヌ・エポラールを受賞出来た」"
},

{
"健一郎":"「だから、あの作品の構想時期から、フリッドマンは俺の資料なんかを整理している」"
},

{
"直哉":"「資料。それは初耳だ。それが分かればだいぶ違う」"
},

{
"健一郎":"「ほう。やる気だな。\r\n世界的な芸術家の最高傑作、それを七部作として贋作を作る」"
},

{
"直哉":"「何度も言うが不可能に近いだろうな」"
},

{
"健一郎":"「つまりノープラン」"
},

{
"直哉":"「ああ、だが、腕を失ってから、つまらない小細工ばかりは技が増えてだな」"
},

{
"健一郎":"「小細工？」"
},

{
"直哉":"「右腕を失って凡人と化した俺には分かるが、あんたみたいな天才には分からない事だってある」"
},

{
"健一郎":"「意味深だねぇ。聞かせろよ」"
},

{
"直哉":"「何度も言うが、具体案があるわけじゃない」"
},

{
"健一郎":"「そのわりに自信ありげじゃないか？」"
},

{
"直哉":"「ああ、本物になるより、フェイクになるほうがよっぽど楽だ」"
},

{
"直哉":"「今の俺に本物になれと言われたら、100％不可能だから断る。\r\nだが、フェイクとなれば、それがどんなに一流品だとしても、万が一の可能性は残る」"
},

{
"直哉":"「フェイクはあくまでもフェイクだからな」"
},

{
"直哉":"「とまぁ、その程度の根拠ではあるのだけどな……」"
},

{
"健一郎":"「くくく、分かったよ。楽しみにしている」"
},

{
"直哉":"「まぁ、期待半分でお願いする。なんと言っても、あんたほどの人間が十数年かけてやっと完成した絵が『横たわる櫻』だ」"
},

{
"直哉":"「あんたより遙かに若くて、経験も乏しい俺が完成出来るとは、常識的に言ったら考えられない。まぁ絶望的だからな」"
},

{
"旁白":"俺の顔をにやにやしながら見ていた健一郎が笑いながら言う。"
},

{
"健一郎":"「くくく、お前のそういう時の目って好きだよ。\r\n母さんに似て、すげぇ挑発的な目つきをする」"
},

{
"健一郎":"「お前は昔からおもしろい男だよ。\r\nたしかに俺に似ているが、俺に無いものも持っている」"
},

{
"健一郎":"「内に秘めた炎というかなぁ。計り知れないものを感じる」"
},

{
"健一郎":"「櫻の芸術家か……なるほどねぇ、言い得て妙だ」"
},

{
"直哉":"「なんだそりゃ？」"
},

{
"健一郎":"「お前が天才って事だよ」"
},

{
"直哉":"「だからさ、それは買いかぶりすぎだって」"
},

{
"健一郎":"「どちらにしても、困った事があったら、また来てくれ。たぶん、協力は出来ると思う」"
},

{
"直哉":"「ああ、その時は是非とも頼む」"
},

{
"雫":"「健一郎と話は終わった？」"
},

{
"直哉":"「ああ、だいたいな。\r\nそれよりも、お前は健一郎に会わなくて良かったのか？"
},

{
"雫":"「うん、今は二人の邪魔はしたくないから……」"
},

{
"直哉":"「邪魔って、そんな事ないだろ」"
},

{
"雫":"「ううん。健一郎もそうだけど、直哉も何か作品の事が思いつくと、それで頭がいっぱいになる。そんな二人の邪魔はしたくない」"
},

{
"直哉":"「作品って……なんでそう思った？」"
},

{
"雫":"「違ってましたか？　なんとなくなんですが……」"
},

{
"直哉":"「いいや、だいたい合ってるよ」"
},

{
"雫":"「私は健一郎の作品が好き。\r\nそして、直哉の作品も……」"
},

{
"直哉":"「俺の作品？　そんなもん知らないだろ？」"
},

{
"雫":"「ううん。私も昔は日本にいた。直哉の最後の作品は知っている」"
},

{
"直哉":"「俺の最後の作品？」"
},

{
"雫":"「うん、あれは素晴らしい作品。『櫻日狂想』。私は今だったらあの絵の意味がもっと良く分かる」"
},

{
"直哉":"「今だったら、って何だよ？」"
},

{
"雫":"「ううん。何でも無い。とりあえず今日は帰ろう」"
},

{
"雫":"「さて、食事も終わりました」"
},

{
"直哉":"「お前は食ってないけどな」"
},

{
"雫":"「はい、だから今晩のおかずを調達します」"
},

{
"直哉":"「……何それ？」"
},

{
"雫":"「さて、それでは直哉、今晩はどの様な感じで性欲を高めましょうか？」"
},

{
"直哉":"「アホか、そんな事はしなくていいと何度言えば分かる！」"
},

{
"雫":"「つまり直哉は私にご飯すら与えないのですね」"
},

{
"直哉":"「つーか、夢呑むのは許したが、何故、淫夢なんだ？　別に淫夢じゃなくてもいいだろ！」"
},

{
"雫":"「ごはんはおいしい方が良い！」"
},

{
"直哉":"「淫夢ってうまいのかよ！」"
},

{
"雫":"「おいしいわけではありませんが、淫夢が一番呑みやすいです」"
},

{
"直哉":"「なんで淫夢が一番呑みやすいんだよ……」"
},

{
"雫":"「正しくは、淫夢が一番呑みやすいわけではありません。\r\nそれこそ、直哉が幸せな夢を見てくれればそちらの方が呑みやすいです」"
},

{
"直哉":"「だったら、そうしてくれよ」"
},

{
"雫":"「葛は呑むまで、その夢がどのようなものか分かりません。\r\nつまり、呑むまでそれがどんな夢か分からないのです」"
},

{
"直哉":"「つまり？」"
},

{
"雫":"「悪夢などを呑んだ場合、今の私だと非常に危険な状態になると思われます」"
},

{
"直哉":"「そうなのか？」"
},

{
"雫":"「私は心を完全に失っているわけではありません。まぁ、直哉から見れば表情に乏しい様に見えるかもしれませんが、これでも葛には感情があります」"
},

{
"直哉":"「それはなんとなく分かるよ。お前は顔に出ないだけで、ちゃんと感情はある」"
},

{
"雫":"「そうなのですか？」"
},

{
"直哉":"「この前、顔赤くなってたし」"
},

{
"雫":"「あ、ああ、それは、あれですね。淫夢の話をしてた時ですか。\r\nそりゃ、赤くなりますよ……」"
},

{
"直哉":"「なんでだ？」"
},

{
"雫":"「しゅ、羞恥プレイですか！？　\r\nま、まぁ、それで直哉が興奮するのであれば良いのですが……」"
},

{
"直哉":"「なんで、これが羞恥プレイになるんだよ」"
},

{
"雫":"「だ、だって考えてもみてください。\r\n直哉がオナニーしなければならないほどの淫夢ですよ。\r\nそれをすべて私が受け入れるのです」"
},

{
"直哉":"「へ？　そ、それって？」"
},

{
"雫":"「わ、私はオナニーはしてませんでしたよ……。あくまでも直哉がオナニーするほどの性欲という意味です」"
},

{
"直哉":"「ああ、そういう意味か……」"
},

{
"雫":"「一応私の生きるためのエネルギーなわけですから、そんなもので発散したらもったいないです」"
},

{
"雫":"「た、ただ、すごく気持ちいいのは確か……です」"
},

{
"旁白":"めずらしく葛がたどたどしく真っ赤になりながら答える。"
},

{
"旁白":"こ、これは……。"
},

{
"直哉":"「うっ」"
},

{
"雫":"「さて、今のでどの程度溜まったでしょうか？」"
},

{
"直哉":"「って演技かよ！　いきなり平常運転になるなよ！」"
},

{
"雫":"「違います……」"
},

{
"雫":"「そうでも言ってないと、葛だって恥ずかしいものは恥ずかしいのです……だ、だって、私だってですね……うっ……」"
},

{
"直哉":"「え？　つまり」"
},

{
"雫":"「今のはどうでしたか？」"
},

{
"直哉":"「また演技かよ！」"
},

{
"雫":"「どちらにとって頂いてもかまいません。私としては直哉が正しく淫夢を見てくれれば良いのですが」"
},

{
"直哉":"「このサキュバスめ！」"
},

{
"雫":"「サキュバス……サキュバス……」"
},

{
"直哉":"「何でもスマホで調べるのだなぁ……」"
},

{
"雫":"「日本語がいまいち分かりませんので……」"
}
]