[
{
"旁白":"いつもどおり食事を終えて、風呂を沸かし、本を読んでいると風呂上がりの葛がリビングにやってきた。"
},

{
"直哉":"「風呂あがったのか？」"
},

{
"雫":"「うん」"
},

{
"直哉":"「それじゃ、俺が入るかなぁ」"
},

{
"雫":"「直哉」"
},

{
"直哉":"「なんだ？」"
},

{
"雫":"「健一郎とはちゃんとお話出来た？」"
},

{
"直哉":"「ああ」"
},

{
"雫":"「ごめんなさい。いままで稟の事を隠してて……」"
},

{
"直哉":"「はぁ？　な、何を言ってるんだ？　隠しているも何も、話すタイミングなんてなかっただろ？」"
},

{
"雫":"「うん、そうだけど……でも隠そうとしていたし、まだ言ってない事だってある」"
},

{
"直哉":"「だったら、お互い様だよ。俺だって稟の事をお前に話した事なんてない」"
},

{
"雫":"「それこそ話すタイミングが無い」"
},

{
"直哉":"「どっちもどっちだよ」"
},

{
"雫":"「直哉はやっぱり、その後は稟と連絡を取ってないの？」"
},

{
"直哉":"「ああ、そうだな」"
},

{
"雫":"「やっぱり、稟にあの事件を思い出させたくないの？」"
},

{
"直哉":"「ああ、あいつはそのショックで記憶喪失になっているからな」"
},

{
"雫":"「人間は本当にショックで記憶がなくなる事があるのかな……」"
},

{
"直哉":"「いや、あるだろ？　良く漫画やドラマなんかで使われる題材じゃないか」"
},

{
"雫":"「うん、そうかもしれない……けど」"
},

{
"直哉":"「ああ、もういいじゃないか。とりあえず気にするな、稟の事は終わった事だ」"
},

{
"雫":"「終わった事……。そういう言い方は寂しすぎる」"
},

{
"直哉":"「と言っても。実際、あいつに過去を思い出させないために付き合いを断ったわけだし」"
},

{
"雫":"「分かってるけど……、でもそんな言い方は寂しい」"
},

{
"雫":"「私は稟が大好きだ」"
},

{
"雫":"「だから……」"
},

{
"直哉":"「だから？」"
},

{
"雫":"「私の心は稟のコピーみたいなものだから……」"
},

{
"直哉":"「お前の心は、お前のもんだろうが……」"
},

{
"雫":"「そういう意味じゃない。私は、私は直哉の事っ」"
},

{
"直哉":"「俺の事？」"
},

{
"雫":"「っっ」"
},

{
"旁白":"葛は顔を真っ赤にさせる。"
},

{
"雫":"「いや、何でも無い。おやすみなさいっ」"
},

{
"直哉":"「ああ、おやすみ……」"
},

{
"旁白":"葛はリビングから逃げる様に出て行く。"
},

{
"直哉":"「おやすみなさいと言っても、葛は寝ないのだけどな……」"
},

{
"直哉":"「さぁてと」"
},

{
"旁白":"俺はスマホを取り出す。"
},

{
"旁白":"二通、同じ文章のメールを二名に出す。"
},

{
"旁白":"時間が無い。"
},

{
"旁白":"明日からは作業にかからなければならない。"
},

{
"真琴":"「おや、まぁ、いらっしゃい」"
},

{
"直哉":"「二階席空いてるか？」"
},

{
"真琴":"「二階席？　空いてるけど？」"
},

{
"直哉":"「んじゃ、借りるぞ。あと二階席には誰も通さないでくれ」"
},

{
"真琴":"「ああ？　何言ってるのよ。そんなの商売あがったりじゃないの」"
},

{
"フリッドマン":"「だったら店ごと貸し切りにしてほしい。その分の金は払う」"
},

{
"直哉":"「フリッドマン」"
},

{
"真琴":"「誰？　この人？」"
},

{
"直哉":"「ああ、親父の知り合いでな」"
},

{
"フリッドマン":"「あと、出来たらお嬢さんにも席を外して欲しい」"
},

{
"真琴":"「ええ？　私まで？」"
},

{
"フリッドマン":"「草薙健一郎関係の重要な商談でな。本来なら貸し会議室でも使いたいところなのだが……」"
},

{
"直哉":"「たまたま借りれなくてだな」"
},

{
"真琴":"「ふぅ、まぁいいけど。私からマスターには伝えておくわ。\r\nただし、誰もいないってわけにはいかないから、一応は奥で控えておくわよ」"
},

{
"直哉":"「ああ、それで問題ない」"
},

{
"真琴":"「まったく、草薙は相変わらず自分勝手ねぇ。本来なら店員すら席を外せなんて要求、聞けるものじゃないのに」"
},

{
"直哉":"「ああ、すまない」"
},

{
"真琴":"「まぁ、あんたが死んだ目してないってだけで、私としては何かしらの事をしてあげるけどね」"
},

{
"直哉":"「なんだそりゃ？」"
},

{
"真琴":"「久しぶりに良い目をしてるって事よ。まぁ、いいわ。どうせこの時間はあまりお客さんが入らないし。\r\nそれで？　一時間ほどで良いかしら？」"
},

{
"フリッドマン":"「十分だ」"
},

{
"真琴":"「んじゃ、代金は前払いで～」"
},

{
"フリッドマン":"「ああ、ただし領収書を切ってくれ」"
},

{
"旁白":"鳥谷は軽く店内の片付けをした後に、席を外してくれる。"
},

{
"旁白":"なんやかんや言って、ヤツは俺の無茶を良く聞いてくれる。"
},

{
"明石":"「鳥谷はいなくなったのか？」"
},

{
"直哉":"「相変わらずお前は鳥谷を避けているのだな」"
},

{
"明石":"「いろいろ詮索してうるさいのじゃよ。だいたい草薙とワシが一緒にいたら、それだけで怪しまれる」"
},

{
"直哉":"「お前が怪しまれる事ばかりしているからだろうが」"
},

{
"フリッドマン":"「無駄話は二人っきりの時でもしてくれ、とっとと本題に入りたい」"
},

{
"直哉":"「ああ」"
},

{
"明石":"「それよりも、何故、ここで作戦会議をするのじゃ？　それこそ貸し会議室の方が良かったんじゃないのか？」"
},

{
"直哉":"「ああ、それか。この辺りの不動産は結構中村の息がかかったものが多いからな。注意しないと大変な目に遭う」"
},

{
"直哉":"「実際、運送屋で大変な目にあったのが、この前の事件だ」"
},

{
"フリッドマン":"「ここならば問題ないのか？」"
},

{
"直哉":"「ああ、ここには中村家の手は及ばない」"
},

{
"フリッドマン":"「とりあえず直哉を信じようか。それで本題だが……」"
},

{
"明石":"「そうじゃ！　本題じゃ！　草薙！　草薙健一郎の贋作なんて作る事が出来るのか？」"
},

{
"直哉":"「さぁ？」"
},

{
"明石":"「さぁ？　じゃないじゃろ！　ワシの命がかかっているんじゃぞ」"
},

{
"直哉":"「何言ってるんだよ。フリッドマンにそそのかされたのはお前だろ」"
},

{
"フリッドマン":"「元々は、草薙直哉の監視を頼んでいただけなのだがな」"
},

{
"直哉":"「どうだか、こうなる事が分かっていてやったんじゃないのか？」"
},

{
"フリッドマン":"「そう思うのは勝手だが……あの様な行動、私が提案した事ではない」"
},

{
"旁白":"今回の中村家騒動。まぁ、結論から言えば、まんまと言えばまんまな内幕であった。"
},

{
"旁白":"フリッドマンは親父と中村家の関係を知っていた。\r\nそこで帰国後、草薙家と中村家で何かあるだろうと思い、俺の知り合いである明石に監視を頼んだらしい。"
},

{
"旁白":"フリッドマンと明石がどの様に知り合ったのかは知らない。\r\nというか、どうでもいい。"
},

{
"旁白":"たぶん、俺の家をいつもウロウロしているとしたら、明石か圭だ。"
},

{
"旁白":"圭は夏目の人間。そうなれば必然、明石に頼む事になる。"
},

{
"旁白":"明石は監視だけをしていればいいものを、何故か今回の件に絡もうとした。\r\nとてつもない金が入るとでもフリッドマンに言われたのだろうか？"
},

{
"旁白":"真相は知らないが、どっちにしろ結果として、明石が中村家を騙す役割、俺が贋作を完成させる役割、その他をフリッドマンがおこなうという事になった。"
},

{
"直哉":"「中村章一がウチのマンションに来た時の騒ぎ、あれはすべてフリッドマンが書いた台本なのだろ？」"
},

{
"フリッドマン":"「私は明石に健一郎の名刺と誓約書を渡したが、窓から突入しろとは言ってない」"
},

{
"直哉":"「そりゃそうだな。そんなアホな台本書くヤツはいない。\r\nだが、それ以外だったら、ほぼすべて自分で書いた台本って言うんじゃないか？」"
},

{
"フリッドマン":"「お前がそう思うのならば、そうなのだろう」"
},

{
"旁白":"嫌な言い方ばかりするなぁ。この男。"
},

{
"直哉":"「それで？　何であんな事をした？　今までのビジネスパートナーである健一郎を義理で助けたのか？」"
},

{
"フリッドマン":"「ああ、そうだ。彼には世話になったからな。今までの恩返しさ」"
},

{
"直哉":"「親父に、あんたは金でしか動かない。しかもここぞという時に裏切るとんでもないヤツとも俺は聞いているぞ」"
},

{
"フリッドマン":"「だったら、それは健一郎の勘違いだ。\r\n私は至って誠実な人間だよ」"
},

{
"旁白":"いけしゃーしゃーとよく言ったもんだ。"
},

{
"旁白":"あれだけ危険な事に明石を巻き込んでおいて、そんなわけは無いだろ。"
},

{
"直哉":"「んで？　あんたがクビを突っ込んだという事は、今回のこれは金になるのか？」"
},

{
"フリッドマン":"「お前が、ちゃんと私が満足する仕事をすればな」"
},

{
"フリッドマン":"「私もビジネスマンでね。金にならない事は一切しない主義だ。\r\nだから、草薙直哉には期待しているよ」"
},

{
"直哉":"「期待ねぇ。もし仮に俺が贋作を完成させたとして、すぐにばれそうなもんだと思うが？」"
},

{
"フリッドマン":"「まぁ、そうだろうな。中村章一は騙せたとしても、ムーア財団は騙せないだろう……、それが数ヶ月後なのか数年後かは知らんが」"
},

{
"直哉":"「だったら、無駄じゃないか？」"
},

{
"フリッドマン":"「メトロポリタン美術館元館長のトーマス・ホーヴィングはこう言っている。在任期間十六年の間に自分の許に持ってこられた作品のうち六割は偽物であったと」"
},

{
"直哉":"「ついでに、ニューヨークタイムズは美術市場で売り出されるメジャーな作品の四割は贋作だと言ってるな」"
},

{
"明石":"「四割？　そんな数が贋作なのか？」"
},

{
"直哉":"「一般で思われているよりも、流通している美術品は贋作が多い、たとえばジャン＝バティスト＝カミーユ・コロの真作は2500点と言われているが、アメリカ国内のコレクションだけで7800点と言われている」"
},

{
"直哉":"「19世紀期のフランスの画家テオドール・ルソーはこう言っている」"
},

{
"直哉":"「我々はみな、見抜かれてしまう出来の悪い贋作についてしか語れないということを知っておくべきだろう。出来のよい贋作はいまなお壁に掛けられているのだから」"
},

{
"明石":"「つまり、美術界は贋作によって支えられているという事か……。\r\n恐ろしい話じゃなぁ」"
},

{
"フリッドマン":"「贋作というのは芸術において、双子の弟みたいなものだ。兄ばかり注目されるが、実際、贋作は美術史の一部そのものと言ってもいい」"
},

{
"直哉":"「だからって、ムーア財団の人間が贋作に付き合って良いのかよ」"
},

{
"フリッドマン":"「ふっ、お前は画商などというものに、何か大層な倫理観があるとでも思っているのか？」"
},

{
"直哉":"「いいや、もし画商に、大層な倫理観があったとしたら、出回っているメジャー作品の四割が贋作なんて事にはならないだろうな」"
},

{
"フリッドマン":"「そういう事だ。芸術はすべてにおいて画商と作家の共犯関係で成り立っている。それは真作、贋作関係無くだ」"
},

{
"フリッドマン":"「それに、贋作って言うのはただ作ればいいというわけじゃない。それ相応の物語を付随させる事によって、より本物らしく売り出す事が出来る」"
},

{
"直哉":"「ああ、そのお手並みは中村章一との一件で見させてもらったよ。あんな猿芝居をムーア財団の人間がやるとは思わなかったさ」"
},

{
"フリッドマン":"「猿芝居？　私はあの場でなんら嘘は言ってないさ。真実しか口にしていない」"
},

{
"直哉":"「そうだな。すべては明石のでまかせという体裁にはなっている」"
},

{
"明石":"「何、それ？　ワシ？　あれワシだけがいけないのか？」"
},

{
"直哉":"「気がつかなかったのか？　フリッドマンは基本的に、お前を、世界のワタール・アッカシ、と言った以外は極めてまともな言葉しか発してない」"
},

{
"直哉":"「お前のいかがわしい誓約書などにサインするな！　とまでフリッドマンは中村章一に忠告しているぐらいだ」"
},

{
"明石":"「だ、だったら、バレたらワシだけが独房行き？」"
},

{
"フリッドマン":"「いいや、そうじゃない。どっちにしろすべてが表沙汰になれば、ここにいる人間全員が詐欺罪で捕まる。司法というのはそんなに甘いものではないさ」"
},

{
"明石":"「それはまずいぞ」"
},

{
"直哉":"「だから、そうならない様にいろいろ思案しなければならない」"
},

{
"フリッドマン":"「いいや、その辺りはお前らが考えなくても問題ない。\r\n私がすべて何とかしよう」"
},

{
"明石":"「そうなのか？　さすがフリッドマンさんじゃな」"
},

{
"直哉":"「暗躍はまかせろってか？」"
},

{
"フリッドマン":"「そうだ。芸術家先生に良い作品を作っていただくのが我々の仕事。そういう事だ」"
},

{
"直哉":"「本当かねぇ。結構、贋作の罪を俺たちに全部着せて、逃げ通す手段でも持っているのではないか？」"
},

{
"フリッドマン":"「何度も言うが、刑事事件に発展すれば芋ヅル式に捕まるだろう」"
},

{
"直哉":"「だったら、どういう手立てがあるって言うんだ？」"
},

{
"フリッドマン":"「伊達に画商などやっていないさ。中村章一がどの様な絵画を手に入れているかぐらい把握している」"
},

{
"直哉":"「どういう事だ？」"
},

{
"フリッドマン":"「マネーロンダリングに絵画が使われるのはそうめずらしい事ではない」"
},

{
"フリッドマン":"「絵画の流れを調べれば、金の流れに行き着く。そしてその金の流れは決して白だけでは無い。いやむしろ黒い方が多いだろう」"
},

{
"直哉":"「もしかして、フリッドマン。あいつの不正のしっぽを掴んでいるのか？」"
},

{
"フリッドマン":"「いつでもリスクマネージメントは心がけている」"
},

{
"直哉":"「なるほど、つまりは七部作六作品が贋作と見なされている時は、すでにあいつの終わりを意味しているという事か？」"
},

{
"フリッドマン":"「そうだな。六作品が贋作とされるのは彼が不正で捕まった後、それを売却しなければいけない状況に陥った時だ」"
},

{
"フリッドマン":"「とは言っても、中村章一は数年刑務所に行く程度だ。出所後に復讐される可能性はある」"
},

{
"フリッドマン":"「となれば、問題はお前だ。明石は偽名に変装を使っている。さらに言えば私が関与している事は中村は最後まで気がつかない手筈だ。ただし」"
},

{
"直哉":"「俺だけは怪しまれるだろうな。今回の売買で得をするのは俺だ。\r\nまぁ、数年後の復讐には気をつけておくよ」"
},

{
"フリッドマン":"「その頃は中村章一も歳だ。すべてを失った後にまで、お前に何かするとも思えないが……」"
},

{
"直哉":"「だといいがな」"
},

{
"明石":"「贋作とバレる時がいつぐらいなのじゃ？」"
},

{
"フリッドマン":"「さぁな。数ヶ月後かもしれないし、数年後かもしれない。もしかしたら永遠にバレない可能性だってあるさ」"
},

{
"フリッドマン":"「贋作と真作の差など曖昧だ。真作として美術館で飾られている贋作が、はたして贋作と言えるのかね？」"
},

{
"明石":"「だったら、永遠にバレない事も？」"
},

{
"フリッドマン":"「十分あり得るさ」"
},

{
"明石":"「それだと、ワシの身の安全も保証されて一安心なのじゃが……」"
},

{
"直哉":"「それよりも、贋作完成までの期限は？」"
},

{
"フリッドマン":"「三週間で完成させろ」"
},

{
"明石":"「三週間？　あの大作六個を？」"
},

{
"直哉":"「いや、無難な線だろう。あまり長引かせるとこちらが不利だ。バレる危険性が増す」"
},

{
"フリッドマン":"「健一郎の命もどこまで持つのか分からない。この期限は守れ」"
},

{
"直哉":"「分かった。三週間でどうにかしよう」"
},

{
"旁白":"俺の返答にフリッドマンが苦笑いする。"
},

{
"フリッドマン":"「ふっ、速答なのだな」"
},

{
"直哉":"「何がおかしい？」"
},

{
"フリッドマン":"「ほぼ、不可能とも思える作業だ。それをいとも簡単にOK出すお前がおかしくてな」"
},

{
"直哉":"「ああ、そうかもしれないな。だが、こういう逆境は嫌いでは無い。\r\n何とかして、その危機を乗り越えられるのなら、俺は努力を惜しまない」"
},

{
"直哉":"「どちらかと言えば、運を天にまかせて、何もしてない間が一番嫌いだよ」"
},

{
"フリッドマン":"「なるほど、絵はもうやめていると聞いていたが、たしかに草薙健一郎の息子なのだな。お前らは似ているよ」"
},

{
"直哉":"「互いにそれ言われるのが一番むかつくんだけどな」"
},

{
"明石":"「それで、今後どうするんじゃ？」"
},

{
"フリッドマン":"「私は中村に連絡を入れる。“怪しい人間とあの様な売買に手を染めるべきではない”\r\n“我々も交えてやろう”と何度も説得する」"
},

{
"直哉":"「それに乗るか？」"
},

{
"フリッドマン":"「乗らないだろうな」"
},

{
"直哉":"「だったら何故？」"
},

{
"フリッドマン":"「そう言った方が、早く本契約をすませようとするだろう」"
},

{
"明石":"「たしかに！」"
},

{
"直哉":"「それで？　フリッドマン自体はどうやって儲ける気なんだ？」"
},

{
"フリッドマン":"「簡単な事さ。健一郎の借金以上の額に、贋作の価値があれば良いだけだ」"
},

{
"明石":"「なるほど、借金以上の価値を贋作に与えて、その余剰金で儲けようってわけか」"
},

{
"直哉":"「どうやって相場を決めるんだ？」"
},

{
"フリッドマン":"「だから連絡し続けるのさ。もし草薙健一郎の七部作が本物であるならば、どれほどの価値があるものかを吹き込む」"
},

{
"フリッドマン":"「私が彼に、懸命に説明すればするほど、彼は私の事を信頼せず、かつ、幻の七部作には相当な価値があるものだと思い込むだろう」"
},

{
"明石":"「なるほどね。説明すれば説明するほど、その個人には疑惑を持つ。ただし、それほど一生懸命ならば、その物自体には価値があるのだと思う。そう思わせる手筈なわけだ」"
},

{
"フリッドマン":"「私は予定額を上回る金額を言っておく。明石は交渉の場でほぼ同じ金額を提示する。そうすれば相手はその相場が正しいものだと思い込むだろう」"
},

{
"直哉":"「たしかに、２方向から同じ価格が出てきたら、それが適正相場だと思うだろうな」"
},

{
"フリッドマン":"「ただし、金が惜しい中村は値切ってくるだろう。そこで明石はある程度交渉した後に折れれば良い。値切る事が出来れば、中村は安い買い物をしたと思うだろう」"
},

{
"明石":"「なるほど、最初っから、値引き分を上乗せしておくわけか」"
},

{
"フリッドマン":"「そうすれば、こちらが価格をコントロールしやすくなる。価格、および経費に関する概算はこうだ」"
},

{
"旁白":"そう言うと、フリッドマンは細かい数値が並んでいる表を出す。"
},

{
"直哉":"「これは、すべての金額の明細か？　ここまで細かく決めてあるのか……」"
},

{
"フリッドマン":"「当たり前だ」"
},

{
"明石":"「それにしてもすごい額じゃのぉ……」"
},

{
"直哉":"「ああ、だが気になるのが、贋作を買うのに足りない分の金額だが、中村はそれこそ喉から手が出るほど現金がほしいはずだ。どうやって足りない分を中村から引き出す？」"
},

{
"フリッドマン":"「それも解決済みだ。ちゃんと明石が私の言う通りに動けば問題ない」"
},

{
"直哉":"「そうなのか？」"
},

{
"フリッドマン":"「ああ、問題ない」"
},

{
"直哉":"「俺は葛の身柄を確保出来る金額さえ出れば問題ない。\r\n余剰金に関しては俺はフリッドマンに一任しても良いが……」"
},

{
"明石":"「ワシもそれでいいのじゃ」"
},

{
"直哉":"「本当に良いのか？　こいつを全部信用して」"
},

{
"フリッドマン":"「何を言ってる直哉。\r\nそもそも私を信用しないで、どうやって交渉を作り上げる気だ？」"
},

{
"直哉":"「いや、全部が全部ではないが、余剰分の金の回収の仕方だけやけに不明瞭じゃないか？」"
},

{
"フリッドマン":"「ヤツは資産として何枚か絵画がある。\r\n笑えるほどに偽物が多いが、中には本物もある」"
},

{
"直哉":"「絵画で回収する気なのか？」"
},

{
"フリッドマン":"「まぁ、そんなところだな」"
},

{
"直哉":"「絵画で回収か……」"
},

{
"フリッドマン":"「不服か？」"
},

{
"直哉":"「俺は問題ないが、絵画で回収した場合、こちらで金に戻すには、それ相応のルートが必要になる」"
},

{
"フリッドマン":"「ああ、そのルートならば私が用意しよう」"
},

{
"直哉":"「フリッドマンが用意する以外に無い。と言った方が正しいんじゃないか？」"
},

{
"フリッドマン":"「かもしれないな。だとしてどうするんだ？」"
},

{
"直哉":"「いや、俺は問題ないのだが……明石は？」"
},

{
"明石":"「問題なしじゃ」"
},

{
"フリッドマン":"「だったら良いだろう。他に選択肢などない。\r\n逆にお前だったら、妙案でも思いつくのか？」"
},

{
"直哉":"「いや、そんな事はないが……」"
},

{
"明石":"「まぁ、そういう事じゃよ。最初っから選択肢など無いのじゃ」"
},

{
"直哉":"「うむ、たしかにそうなのだが……」"
},

{
"明石":"「問題ない。ワシはこれで大金を物にするんじゃ！」"
},

{
"直哉":"「……」"
},

{
"旁白":"フリッドマンの計画はほぼ完璧に思えた。"
},

{
"旁白":"だが、その完璧すぎる事に違和感を覚える。"
},

{
"旁白":"それが何なのかは分からないが、何となく腑に落ちなかった。"
},

{
"フリッドマン":"「それで？　追加の契約に関して必要なものは何だ？　葛という少女の自由を保障する文言がある誓約書だけでいいのか？」"
},

{
"直哉":"「あ、それなんだが……、良く分からんのだが、伯奇神楽鈴というのを絶対に持って来させろと親父が言っていた」"
},

{
"フリッドマン":"「伯奇神楽鈴？　なんだ価値のある骨董品なのか？」"
},

{
"直哉":"「さぁ、親父曰く、これだけは絶対に手に入れろと言われた。\r\nたぶん価値の問題ではないと思う」"
},

{
"フリッドマン":"「なるほど、了解した。それも回収出来る様に手を尽くそう」"
},

{
"旁白":"その後も細かいスケジュールを決める。"
},

{
"旁白":"交渉は明石がおこなう。\r\nただし、そのアイディアはすべてフリッドマンが考えたもの。"
},

{
"旁白":"トラブルに関しても、何とか明石がその場を切り抜けつつ、対策はそのたびにフリッドマンがたてる。"
},

{
"旁白":"売買計画そのものはかなり確実なものだ。"
},

{
"旁白":"たぶんフリッドマンという男が、贋作を売りつけるのは一度や二度ではないのだろう。まったく恐ろしい男だ。"
},

{
"旁白":"問題は贋作だ。"
},

{
"旁白":"これに関しては、明石もフリッドマンもまったくアイディアはない。"
},

{
"旁白":"すべては俺に一任されている。"
},

{
"旁白":"俺の贋作が中途半端なものであれば、そもそもこの計画は成り立たない。"
},

{
"旁白":"プロが見ても、贋作だと見抜けぬ物。"
},

{
"旁白":"それがフリッドマンの要求だ。"
},

{
"旁白":"ヤツがその絵画を手放した時、生前の草薙健一郎のスケジュールを管理していたムーア財団によって贋作と見破られるという筋書きだが、それはあくまでも「生前にその様なものを作った時間はない」という意味においてだ。"
},

{
"旁白":"そういった意味では、贋作としての判断がつくには相当時間がかかるだろう。\r\n「生前にその様なものを作った時間はない」は、ややもすると悪魔の証明になり得る。"
},

{
"旁白":"たとえば長年、睡眠時間を一部削っていた。あるいは実は『横たわる櫻』完成と同時期に完成させていた。\r\n等、可能性自体はいくらでも後付で出てくる。"
},

{
"旁白":"真作と贋作の判断は時間がかかる可能性が高い。"
},

{
"旁白":"うまくいけば、真作として流通するかもしれない。"
},

{
"旁白":"その場合は、中村章一も得をするが、我々が危険にさらされる事が無くなる。\r\n双方にとってこれが一番良い状況だ。"
},

{
"旁白":"その状況を担保するためには、作品の絶対的な完成度が必要となる。"
},

{
"旁白":"プロの鑑定士が見ても「草薙健一郎作」であると断定させなければならない。"
},

{
"旁白":"そうフリッドマンは強調した。"
}
]