[
{
"健一郎":"「えー、マジでー、中村のおっさん、ボディーガード連れて夏目家に行ったのかよ」"
},

{
"旁白":"親父はまるで緊張感がない表情で、本日起きた事の感想を述べた。"
},

{
"直哉":"「ああ、そうだ。一応、ボディーガードでは無くガードマンとは言ってたけどな」"
},

{
"健一郎":"「同じだろう。どうせイカツイ黒服着てたんだろ？\r\nったく、時代が時代なんだからそんなバカみたいな事すんなよ。\r\nでも、まぁ昔みたいな無茶は出来ないだろうが」"
},

{
"健一郎":"「んで？　お前は大丈夫だったの？」"
},

{
"直哉":"「中村のおっさんに殴られたが、大した事ない。あの黒服に殴られてたら大事だったけどな」"
},

{
"雫":"「え？　直哉殴られたの？」"
},

{
"直哉":"「あ、いや、少しだよ。少し。かわりに相手を蹴っ飛ばしたから、まあお互い様だ」"
},

{
"健一郎":"「おいおい、昔ほど危険では無いとは言え、あの黒服の連中と戦うの避けろよ」"
},

{
"直哉":"「ああ、分かっている。次回からはそういう事が無い様に気をつける」"
},

{
"直哉":"「それよりも、中村家と葛、そしてあんたの関係、すべてのいきさつを説明してくれ」"
},

{
"健一郎":"「そうだなぁ。うーん」"
},

{
"旁白":"親父は葛の事を見つめる。"
},

{
"旁白":"葛に表情の変化は無い。"
},

{
"健一郎":"「お前はどこまで知ってたっけなぁ……」"
},

{
"直哉":"「このあたりを大昔から仕切っている中村家に、あんたと婆さんが喧嘩を売った。つー程度の事しか知らない」"
},

{
"健一郎":"「そうだなぁ。話せば長くなるんだが、要点だけかいつまんで説明する。\r\nまぁ、それだけでもかなり長い話だ……」"
},

{
"健一郎":"「中村家、その名は千年前の豪族までさかのぼれるらしい。実際、地方の有力者という立場でありながら、国政の政治家や財界とのつながりも強かった」"
},

{
"健一郎":"「まぁ、その血脈からは歴史に名を残す様な連中を輩出している家だ。国政にも顔が利いてもおかしくはないだろ」"
},

{
"直哉":"「だが、それは戦後までの話だと聞いている」"
},

{
"健一郎":"「ああ、戦後まもなく、この弓張港の積み荷を仕切りはじめた人間がいた。\r\n外国物資が怒濤の如く流れ込んだ新時代だからな」"
},

{
"健一郎":"「戦後まもなくという事もあり、そういう荒っぽい仕事にまともな連中は集まらない。それを取り仕切るとなれば相当な豪傑でなければならない」"
},

{
"健一郎":"「その豪傑は、女だった」"
},

{
"健一郎":"「夏目琴子。つまり俺の婆さんだ」"
},

{
"健一郎":"「夏目琴子は弓張港の積み荷で一代で財を成した、ここは東京からも遠くはない。多くの物資が海外から届き結構な財になったらしい、そして興行なんかにも手を染めた」"
},

{
"直哉":"「当時、そういう仕事はまっとうな人間がする様な仕事では無かった。つまりは極道というわけだ」"
},

{
"健一郎":"「俺のガキだった頃は、夏目一家と言えば、それこそ肩で風を切る様な連中ばかりだったさ」"
},

{
"健一郎":"「だが、それをおもしろく思わなかった連中も多かった。\r\nその一人が中村章一だ」"
},

{
"健一郎":"「戦後のどさくさに紛れて弓張の縄張りを荒らした夏目一家を許さなかった」"
},

{
"健一郎":"「とは言っても、中村家は鎌倉から続く名家。裏家業が専門というわけじゃない」"
},

{
"健一郎":"「だから、関東の大きなヤクザを後ろ盾に、弓張の裏社会を牽制しようとした」"
},

{
"健一郎":"「だが、それが大誤算。夏目一家は関東のヤクザから一歩も退かず、仕舞いにはこれが戦争になった」"
},

{
"健一郎":"「まぁ、いわゆるヤクザの抗争だな」"
},

{
"健一郎":"「結果は痛み分け、いや、正しくは、巨大組織にも屈さなかった夏目一家の勝ちという見方が一般的だ。とりあえず手打ちとなった」"
},

{
"直哉":"「だがしかし、その後、何故か一度手打ちとなった戦争が、数年後に再度勃発した」"
},

{
"直哉":"「その火種は、夏目琴子の孫、草薙健一郎によってもたらされた。\r\nつまり再び戦争にしたのはあんただ」"
},

{
"健一郎":"「そう言われると反論はないが。けど、俺は夏目一家と中村家との抗争を勃発させたくてやったわけじゃない」"
},

{
"直哉":"「その辺りは、母さんから良く聞いてるよ。\r\nあんたは小音羽屋敷の少女達を守るために、抗争を引き起こした」"
},

{
"健一郎":"「いや、だからさぁ。抗争まで発展させたのは夏目の婆さんであってだな、俺は単に小音羽屋敷に住んでいた水菜を助けたかっただけだ」"
},

{
"直哉":"「そういう事にしておく」"
},

{
"健一郎":"「水菜は不思議な少女だった」"
},

{
"健一郎":"「俺は非常勤、彼女は弓張の生徒。二人はそんな関係、普通だったらそれ以上踏み込んだ関係なんかになるわけがない……」"
},

{
"健一郎":"「だけど、最初に出会った時から、彼女に不思議な空気を感じた」"
},

{
"健一郎":"「何かを見つめる瞳は、どこか遠くを見ている様に感じられた……」"
},

{
"健一郎":"「一度、何を見ているんだって？　聞いたら、夕ご飯考えているって言われた事があったな」"
},

{
"直哉":"「考えてたんだろ？」"
},

{
"健一郎":"「まぁ、そうかもしれない。\r\nただ水菜はいろいろな想いを隠して生きてきたからな……。\r\n思う所は多かったと思う」"
},

{
"健一郎":"「What is mind？　No matter.」"
},

{
"健一郎":"「What is matter？　Never mind. 」"
},

{
"直哉":"「それ、あんた良く言っている口癖だな」"
},

{
"健一郎":"「口癖？　いいや、元々は、水菜が俺に問いかけたもんだ。\r\n俺は、ただその言葉を反芻しているにすぎないさ」"
},

{
"健一郎":"「What is mind？　心とは何か？\r\nNo matter.　物質ではない」"
},

{
"健一郎":"「What is matter？　 物質とは何か？\r\nNever mind. 決して心ではない」"
},

{
"直哉":"「What is mind？　心ってなんだよ？」"
},

{
"直哉":"「No matter.　どうでもいいんだよ」"
},

{
"直哉":"「What is matter？　物ってなんだよ？」"
},

{
"直哉":"「Never mind.　気にすんなよ」"
},

{
"健一郎":"「彼女が何故、この英語の言葉遊びに魅入られたか、今ならその理由は分かる」"
},

{
"健一郎":"「分かるのだが、その理由が分かった今も、この言葉遊びが俺にずっとつきまとっている」"
},

{
"健一郎":"「だから、俺は水菜の死を受け入れた時に、やっとあの絵を描く事が出来た……」"
},

{
"直哉":"「横たわる櫻か……」"
},

{
"健一郎":"「いや、話が脱線したな。今はその話じゃない。\r\nとりあえず水菜と出会い、いろいろ気になったので、数日間、彼女につきまとった」"
},

{
"直哉":"「完全なストーカーだな」"
},

{
"健一郎":"「おまえ、いちいちうるさいなぁ。紗希との件もあったんで気になったんだよ」"
},

{
"直哉":"「さきとの件？」"
},

{
"健一郎":"「いや、紗希の件についてはこっちの話だ。\r\n俺はそこである事実を知った」"
},

{
"健一郎":"「水菜が住んでいた屋敷、そう、今は夏目の屋敷と呼ばれているアレだ」"
},

{
"健一郎":"「あれは、中村家の妾の子を住まわせるための屋敷であった」"
},

{
"健一郎":"「中村の人間は、あれを[txruby text=\"うもれぎのや\"]埋木舎[txruby]と言っていた。\r\nまぁ、あれだな、妾の子を集めた屋敷の古風な隠語だよ」"
},

{
"直哉":"「だが、ただ妾の子を集めただけの屋敷だったら、あんたも、ヤクザの抗争まで発展する様な事はしでかさなかった」"
},

{
"健一郎":"「ああ、そうだ。もし妾の子が集められているだけなら問題はない。それぞれのお家事情という事でしかない」"
},

{
"健一郎":"「だが、あれは違った。埋木舎、小音羽屋敷はそういうものでは無かった」"
},

{
"健一郎":"「中村家というのはずっと昔っから、とある伝承に取り憑かれている」"
},

{
"健一郎":"「その伝承によって、中村家は千年もの長きにおいて、この弓張で名家として君臨し続けた。そう彼らは信じていた」"
},

{
"直哉":"「伯奇伝承。あるいは夢呑みの巫女伝承」"
},

{
"健一郎":"「ああ、それだ。ここいらじゃ有名な千年桜伝承に出てくる。夢を呑む少女。それが伯奇だ」"
},

{
"健一郎":"「鎌倉時代、中村家は方相氏という巫女の一族と接触した。\r\nそして、その血は混じり合ったという」"
},

{
"健一郎":"「だからいまなお中村家には方相氏の血が流れ、そして、その血脈は、時に伯奇を生み出すという」"
},

{
"健一郎":"「伯奇が生まれれば、一族は繁栄する。そんな妄想に彼らは千年間も取り憑かれているんだ」"
},

{
"健一郎":"「だから、中村の人間は自分達の血が薄まるのを恐れている」"
},

{
"直哉":"「血が薄まるのを恐れたところで、法律的では三親等まで結婚は禁止されているが」"
},

{
"健一郎":"「そのための、[txruby text=\"うもれぎのや\"]埋木舎[txruby]だ」"
},

{
"直哉":"「……、妾に妾の子を産ます」"
},

{
"健一郎":"「ああ、狂った話だ。自分達の血を薄めぬ様に、妾の子に妾を作らせて、さらにその妾に子を作らせる。中村の血が薄まらぬように延々と親族交配を繰り返させる」"
},

{
"健一郎":"「正気の沙汰じゃない……」"
},

{
"直哉":"「そこまでして血を薄めなかった理由。それが伯奇という事か？」"
},

{
"健一郎":"「ああ、そういう事になる」"
},

{
"健一郎":"「あいつらは、方相氏の血が薄まらないかぎり、かならず何代か経て伯奇が生まれると考えている」"
},

{
"直哉":"「もし仮に、伯奇なんてもんがいて、それを手に入れたとして、一族が繁栄なんてするもんかねぇ。伯奇って“人の夢を呑む”巫女なのだろ？」"
},

{
"直哉":"「人の夢を呑むだけで、一族が繁栄するとはにわかに信じがたいが」"
},

{
"健一郎":"「夢って言うのは無意識だ。人の無意識を読めるって言うのは相当な能力だろう。まぁ他人の夢を呑んで予知をする云々は眉唾だが」"
},

{
"直哉":"「予知とか出来るのか？」"
},

{
"健一郎":"「昔、中村章一が熱弁してたよ。夏目の婆さんに対して、まぁ、婆さん取り合わなかったけどな」"
},

{
"直哉":"「実際、どうなんだよ」"
},

{
"健一郎":"「知らねぇよ。んな事」"
},

{
"直哉":"「ああ？　知らないわけねぇだろ。この葛って娘、あれ夢呑みなんだろ？」"
},

{
"健一郎":"「ああ？　何で？　お前が知ってる？」"
},

{
"直哉":"「そりゃ一晩いれば分かるだろ。飯食わない、まったく寝ない」"
},

{
"健一郎":"「葛？　飯食ってないのか？」"
},

{
"雫":"「え、えっと……」"
},

{
"直哉":"「ああ、食ってない」"
},

{
"健一郎":"「ったく、言うこと聞かない娘だなぁ」"
},

{
"雫":"「ごめんなさい……」"
},

{
"健一郎":"「こいつに夢を呑ますな。なるべく普通の人間と同じ様にさせろ」"
},

{
"直哉":"「俺も同じ事言ったよ。だが言うことを聞く気はない様だ」"
},

{
"健一郎":"「……っ」"
},

{
"健一郎":"「くそ、俺がしっかりしてればなぁ……」"
},

{
"直哉":"「あんたがしっかりしていれば、葛は夢を呑まずにすむのかよ」"
},

{
"健一郎":"「ああ、そうだ……」"
},

{
"雫":"「ち、違うっ」"
},

{
"健一郎":"「葛、お前は俺の身を案じて夢呑みの能力を保とうとしているのだろ」"
},

{
"雫":"「う……」"
},

{
"直哉":"「親父の身？」"
},

{
"健一郎":"「ああ、この娘は伯奇だ。百年ぶりだかに中村家に生まれた。\r\nやつらの悲願が葛だ」"
},

{
"直哉":"「なるほど、だんだん話が見えてきた」"
},

{
"直哉":"「あんたや夏目の婆さんが、あの屋敷やその屋敷に住まう人間を、中村家から金の力で奪ったのは知っている」"
},

{
"健一郎":"「それだけ聞くと、まるで人身売買だな」"
},

{
"直哉":"「ああ、平たく言えば人身売買だ。\r\nだが、それは救うための行為だ」"
},

{
"直哉":"「ほとんどの小音羽屋敷の少女を救う事に成功したあんたらだったが、伯奇である葛を買い取る事は出来なかった」"
},

{
"直哉":"「それこそ百年ぶりの伯奇だ。その力のほどは知らないが、あんたが言う様にやつら一族にとっては悲願の存在だったろう」"
},

{
"健一郎":"「ああ」"
},

{
"直哉":"「あんたはそれまでの少女達とは比べものにならない金額を要求された」"
},

{
"直哉":"「何故ならば、彼女は伯奇であったからだ」"
},

{
"直哉":"「母親が死んだ後も、ずっとあんたは金を集めていた。その意味するところが今までよく分からなかったが」"
},

{
"直哉":"「葛の身柄を引き取るための金額だけが莫大であったと考えれば、合点はいく」"
},

{
"健一郎":"「ふぅ、誰に似たのか……鋭いねぇ。\r\nたった一日預けただけでそこまで分かるとはな」"
},

{
"直哉":"「バカにするな。その程度分かる」"
},

{
"健一郎":"「葛には夏目家に近づくなと言ってあった。\r\nが、葛の代わりにお前が夏目家に行くとは思わなかった」"
},

{
"直哉":"「あんたが何かから彼女を匿っているとしたら、十中八九、あの屋敷絡みだからな」"
},

{
"健一郎":"「ふぅ、なかなか難しいもんだな」"
},

{
"旁白":"健一郎が眉間に手をやる。"
},

{
"直哉":"「何が？」"
},

{
"健一郎":"「ああ？　これでも一応は父親なんだぞ」"
},

{
"直哉":"「だから？」"
},

{
"健一郎":"「中村家っていうのはとてつもなく恐ろしい一族だ。俺自身、えらい目に遭わされた」"
},

{
"健一郎":"「下手したら命の危険だってあり得るのが中村家だ」"
},

{
"直哉":"「ああ、そういう話なら、いらないぞ」"
},

{
"健一郎":"「いらないって、何が？」"
},

{
"直哉":"「もし、逆に、あんたの力不足で葛が酷い目にあったとして、それを俺に相談しなきゃ、それこそ本気で殴っていた」"
},

{
"健一郎":"「たぶん、殴れねぇよ。それが分かった時には俺は死んでる」"
},

{
"直哉":"「だったら、あんたを恨んでいた」"
},

{
"直哉":"「あんたは自分が出来なかった事を、息子に押しつけた。それこそ草薙家の正しい血脈だ」"
},

{
"直哉":"「あんたらしからぬ、迷いがあったとしたら、それはとんだ勘違いだよ」"
},

{
"直哉":"「俺を巻き込んでしまって後悔？　はぁ？　何を今更。\r\n死に際だからって、そんな善人ぶった事を草薙健一郎が言い出すもんじゃない」"
},

{
"健一郎":"「くくく、なるほど」"
},

{
"直哉":"「あんたは死に損ないだ。息子に託したなら、それを見守ればいい」"
},

{
"健一郎":"「言うねぇ。俺が十数年かけても解決できなかった問題だぞ」"
},

{
"直哉":"「あんたが十数年かけて解決出来なかったといって、息子の俺が解決出来ないという話にはならない」"
},

{
"健一郎":"「解決する気なのかよ」"
},

{
"直哉":"「さぁな。知らん。だいたい今、事の重大性を理解しただけで、ノープラン以外の何物でもない」"
},

{
"健一郎":"「そうか、だったら託そうか」"
},

{
"旁白":"そう言うと親父は一枚の名刺を差し出す。"
},

{
"直哉":"「なんだ、この名刺？」"
},

{
"健一郎":"「昔からの知り合いだ。必ずお前の力になるだろう」"
},

{
"直哉":"「ムーア財団、キュレーター、マーティ・フリッドマン」"
},

{
"直哉":"「聞いた事あるな。マーティ・フリッドマン、有名なキュレーターだ。悪い噂も良く聞く」"
},

{
"健一郎":"「ああ、その認識で正解だ。敵に回すと厄介なヤツだが、味方にすると心強い。ただし金でしか動かない男ではある」"
},

{
"直哉":"「金？」"
},

{
"健一郎":"「ああそうだ。金になる事だったら、あいつはお前の強力な味方になるだろう」"
},

{
"直哉":"「なるほど、金か。だったら悪い噂も絶えないのも頷ける」"
},

{
"健一郎":"「だが、目と口は本物だ」"
},

{
"直哉":"「見る目と弁舌は草薙健一郎のお墨付きってわけか」"
},

{
"健一郎":"「ああ、ただし油断していると、ここぞという時に足下すくわれるぞ。フリッドマンという男はそういうヤツだ」"
},

{
"直哉":"「あんたが言うのなら……間違いないんだろうな」"
},

{
"看護師":"「そろそろ、お時間ですよ」"
},

{
"健一郎":"「あ、そういえば、家族は24時間面会出来るんだけど、家族以外は五時までなんだよ」"
},

{
"旁白":"それまでずっと黙っていた葛が頷く。"
},

{
"雫":"「私は一人で帰る」"
},

{
"直哉":"「いいや、あらかたの話は終わった」"
},

{
"健一郎":"「とりあえず、今日も葛の事は頼んだ。今、お前しか頼めるヤツはいない」"
},

{
"直哉":"「ああ、まかせておけよ」"
},

{
"健一郎":"「あと、言い忘れていた。もし仮にの話だが」"
},

{
"健一郎":"「葛がお前の夢を呑んで、危険な状況になったら、とりあえず水を飲ませろ」"
},

{
"直哉":"「危険な状況？　それってどんなだ？」"
},

{
"健一郎":"「分からん。ただ、悪い夢を呑んだ場合、発作の様なものが起こるらしい。\r\n水を飲ませてから、その夢をはき出させろ」"
},

{
"直哉":"「ああ、分かった」"
},

{
"健一郎":"「普通の水道水で夢は薄まるという話だ。覚えておいてくれ」"
},

{
"雫":"「その時は私が自分で水を飲むから大丈夫」"
},

{
"健一郎":"「ああ、そうしてくれ」"
},

{
"直哉":"「とりあえず覚えておく。まぁ、そんな事にならない様にしたいが」"
},

{
"健一郎":"「そうだな」"
},

{
"直哉":"「まぁ、俺が預かるわけだから、その辺もちゃんと注意しておく」"
},

{
"健一郎":"「そうか、頼んだぞ」"
},

{
"直哉":"「ああ」"
},

{
"健一郎":"「それにしても……、お前は、一人で強く育ったな」"
},

{
"直哉":"「何だよ。それ」"
},

{
"健一郎":"「いや、父親らしい事を全然してやれなかったからな……」"
},

{
"直哉":"「前と言ってる事が違うだろ」"
},

{
"健一郎":"「臨機応変、それが俺の信条だ」"
},

{
"直哉":"「そんな信条はじめて聞いたわ」"
},

{
"健一郎":"「はじめて言ったもの」"
},

{
"直哉":"「ふざけやがって」"
},

{
"直哉":"「だが、俺は一人で育ったわけじゃないさ」"
},

{
"直哉":"「あんたがいて、母さんがいて、そして夏目家の連中とかいろいろな奴らがいてくれたから、俺はここまでやってこれた」"
},

{
"直哉":"「誰も一人で何か育ったりしねぇよ……」"
},

{
"健一郎":"「そうか」"
},

{
"旁白":"健一郎は小さく笑った。"
},

{
"雫":"「直哉は本当に大丈夫なの？　健一郎はやっぱり危険だって言ってた」"
},

{
"直哉":"「その危険な事をずっとしていたのは親父だ。\r\n大丈夫、俺は親父ほど向こう見ずじゃない」"
},

{
"雫":"「だといいけど……」"
},

{
"雫":"「でも、約束してほしい」"
},

{
"直哉":"「何を？」"
},

{
"雫":"「身に危険を感じたら、絶対に逃げて欲しい」"
},

{
"直哉":"「ははは……そうきたか」"
},

{
"雫":"「何がおかしいの？」"
},

{
"直哉":"「いやいや、バカにしたわけじゃないよ。\r\n母親もな、親父に同じ事を言ったって聞いた事があってな」"
},

{
"雫":"「水菜さんが……」"
},

{
"直哉":"「そう、身の危険を感じたら絶対逃げると約束してほしいって、な」"
},

{
"雫":"「でも健一郎は守らなかった」"
},

{
"直哉":"「だな」"
},

{
"雫":"「だったら直哉は？」"
},

{
"直哉":"「大丈夫だよ。俺は親父より小心者だ。無茶はしない」"
},

{
"雫":"「だといいけど……」"
},

{
"直哉":"「まぁ、いいじゃないか、とりあえず家に帰ろう」"
},

{
"雫":"「うん……」"
}
]