[
{
"旁白":"今年は例年よりも早い開花らしい。"
},

{
"旁白":"卒業式をむかえる頃には、もう弓張学園は桜に彩られていた。"
},

{
"旁白":"俺は一枚の絵を取りに来た。"
},

{
"直哉":"「今年の部員の作品か……」"
},

{
"旁白":"卒業を迎え、俺はそれぞれの作品を再び見直す。"
},

{
"旁白":"氷川里奈と川内野優美はそれぞれ風景画。"
},

{
"旁白":"この学園の屋上から見た風景を描いている。"
},

{
"旁白":"氷川のものはなかなかの作品であったが、何故かムーア展は見送った。\r\n三年間かけてじっくりと狙いたいとの事だ。"
},

{
"旁白":"川内野のものは、いかにもがんばって描いた油絵といった感じのもの、こちらもムーア展には出さなかった様だ。"
},

{
"旁白":"鳥谷の作品もある。"
},

{
"旁白":"作品は陶芸であった。"
},

{
"旁白":"陶芸専門の部門は無く、彫刻などと同じものとして扱われた様だが、結果を出す事は出来なかった。"
},

{
"旁白":"鳥谷はこの最後の年にかけていただけに落胆もひとしおであったが、熱意や情熱だけで受賞出来る様な、そんなに簡単なものではない。"
},

{
"旁白":"むしろ、それを目指して学生時代に、これほどの作品を作れた事の方が驚くべきだろう。"
},

{
"旁白":"鳥谷はその後、国立の美術大学を受験し、見事に合格した。"
},

{
"旁白":"これほどの腕があり、さらに学力も申し分ないとなれば順当な結果であろう。"
},

{
"旁白":"トーマスの作品と圭の作品はここには無い。"
},

{
"旁白":"それは、ムーア展に入賞したから……ではない。"
},

{
"旁白":"トーマスは想像で氷川と川内野と鳥谷と稟のヌード画を制作していたが、制作途中で川内野にバレてしまい、即刻破られてしまったらしい。"
},

{
"旁白":"らしいというのは、その作品を俺が見る事が無かったからである。"
},

{
"旁白":"トーマスが描いたものが、ただのヌード作品であったとしたら、どんな理由があるにせよ、破ったという川内野の行為は許されないだろう。"
},

{
"旁白":"だが、トーマスが描いたものが四人のM字開脚であり、さらにダブルピースをしているものだったという話であるから、まぁ川内野の行動は大筋において正しいであろう。"
},

{
"旁白":"たぶん川内野が見つけるよりも早く、俺が見つけていたら、俺がその絵を破り捨てていただろう。"
},

{
"旁白":"さらに殺していたかもしれない。"
},

{
"旁白":"稟のＭ字開脚のダブルピースなど、存在していいわけがないし、もし仮に存在したとしても、それを目にする人間は世界でただ一人しかいない。"
},

{
"旁白":"俺だ！"
},

{
"旁白":"あいつは半年間、ずっと何もせずに鉛筆をしこしこしていたのでは無く、四人の身体を舐める様に観察していたらしい。"
},

{
"旁白":"恐るべし、トーマス。"
},

{
"旁白":"その情熱をもう少しまともな方向には使えないものだろうか？"
},

{
"旁白":"圭の作品もない。"
},

{
"旁白":"それは圭が作品を完成させなかったからだ。"
},

{
"旁白":"今の今まで、完成させられないなんて事がなかった圭だが、今回は形にする事が出来なかったらしい。"
},

{
"旁白":"ちなみに受験も失敗している。"
},

{
"旁白":"浪人などするお金がない夏目家であるから、本来ならば大変な話なのだが、彼は持ち前の明るさで、まったく怯むこともなく、四月から海外へ放浪の旅を予定しているらしい。"
},

{
"旁白":"あいつは少し、怯んだ方が良いと思う。"
},

{
"旁白":"だが、そうは言っても、圭の選択は間違いではないだろう。"
},

{
"旁白":"あいつは、この国内で美術界のくだらない派閥の中で絵を描く様なタイプではない。"
},

{
"旁白":"あの草薙健一郎がそうであった様に、いや、むしろあいつ以上に圭は自由に海外でやっていくだろう。"
},

{
"旁白":"その中で、あいつが、いつの日にか健一郎以来の快挙として、ムーア展に入賞する事だって十分ありえる。"
},

{
"旁白":"今はまだダメだとしても、いつの日にか彼奴ならやれる。\r\n俺にはそんな気がしている。"
},

{
"旁白":"みんなの作品を見ていく。"
},

{
"旁白":"もちろんレベルの差があるにしても、それぞれが良い絵だと思われた。"
},

{
"旁白":"最終的には、ムーア展に何一つひっかかりもしなかったが、それでも、十分にこれらは価値がある様に感じられた。"
},

{
"旁白":"素直にそう思える。"
},

{
"旁白":"最後に稟の作品を見る。"
},

{
"旁白":"俺と共に描き上げ、ムーア展に出展した作品だ。"
},

{
"旁白":"結果は言わずもがな。"
},

{
"旁白":"まぁ、美術室に置いてある時点で察してほしい。"
},

{
"旁白":"もし受賞などしていたら、その作品はこんな場所ではなく、どこかの展覧会で今も飾られているだろう。"
},

{
"旁白":"個人的にはそうならなくて良かったと思っている。"
},

{
"直哉":"「稟の絵を俺の部屋で飾れるのだからな……」"
},

{
"旁白":"少しになるが、あれからの話をしよう。"
},

{
"旁白":"そんな多く語る事もない。"
},

{
"旁白":"あれから、俺は絵を教え、稟は俺に勉強を教えた。"
},

{
"旁白":"ムーア展こそ受賞する事は出来なかったが、めでたく俺は稟と同じ大学に行く事が決まった。"
},

{
"旁白":"とは言っても、稟がレベルを下げてくれたわけではあるが……。"
},

{
"旁白":"国立最難関理系を勧められていた稟だが、地味な地方国立大学に行く事になった。"
},

{
"旁白":"このあたりに関しては大変申し訳無いと思う。"
},

{
"旁白":"俺に学力があれば、あるいは稟が目指す大学の違う学部に入る事も出来たかもしれない。"
},

{
"旁白":"だが、俺には決定的に学力が欠けていた。それでも俺なりに死にものぐるいで勉強したのだ。"
},

{
"旁白":"死にものぐるいにもなる。"
},

{
"旁白":"だってこんな事があったのだから……。"
},

{
"直哉":"「うっ……」"
},

{
"旁白":"相変わらず色っぽい太ももだ……。"
},

{
"旁白":"あれから何度か稟と事を致したわけであるが、それでも飽きるどころか、日々彼女の魅力にめろめろである。"
},

{
"旁白":"稟は服を着ていても可愛いが、脱ぐと可愛いとかそういうレベルではない。"
},

{
"旁白":"俺の今までのポルノ雑誌生活の、そのすべてを総決算したとしても、彼女の一回のセックスに敵わない。"
},

{
"旁白":"こいつの身体は、エロすぎた。"
},

{
"稟":"「って……、何を見てるんですか？　なおくん？」"
},

{
"直哉":"「あ、いや、えっと……」"
},

{
"稟":"「また、私の事、いやらしい目で見てましたよねぇ」"
},

{
"直哉":"「い、いや、すまない……えっと、見てました。ごめん……」"
},

{
"稟":"「ごめんじゃないし……」"
},

{
"直哉":"「え？」"
},

{
"稟":"「なおくん、私が何で、こんなに怒っているか分かってますか？」"
},

{
"直哉":"「え？　いや、稟をエロい目で見るから、軽蔑してる的な……」"
},

{
"稟":"「バカですか！　そういう問題じゃないんです！」"
},

{
"稟":"「私だって、なおくんといっぱいセックスしたいんです！　わ、私は人並みか、人並み以上か、いや、たぶん、通常では考えられないぐらい、エッチが大好きな娘です……」"
},

{
"稟":"「そんな私が自制しなきゃいけないぐらい！　なおくんと勉強会するたびに、エッチ、エッチです！」"
},

{
"直哉":"「だ、だって……」"
},

{
"稟":"「だってじゃありません！　私も、そりゃ、そういう事は大好きですし……、むしろ、ずっと、ずっと、そういう事していたいなぁ……とか思います」"
},

{
"直哉":"「だったら……」"
},

{
"稟":"「だったら、じゃありませんよね！　全然勉強進んでないですよね！　なおくん、一時間もしないで、エッチな気分になってますよね！」"
},

{
"直哉":"「え、エッチな気分って……」"
},

{
"稟":"「え、えっと、すぐ、勃ってます……」"
},

{
"直哉":"「それ、隠してるのに！」"
},

{
"稟":"「だ、だから、私が気になるんです！　そんな勃ってたら……、私だって、その、嫌いじゃないですし……」"
},

{
"稟":"「なおくんの見てると、すこし手でしこしこやってみたいなぁ……、とか、そしたら、たぶんエッチなお汁が出てくるなぁ、とか、そしたら、ちょっとその先っぽとか口で含んでみたいなぁ……って！　何言わせるんですか！」"
},

{
"直哉":"「いや、今のは稟が勝手に言い出した事だろ！」"
},

{
"稟":"「と、とりあえずですね！　私だって、なおくんとしたいんです。\r\n特に、なおくんが気持ちよさそうにしている表情とか好きだし……、だから、いくらでもそういう事はしてあげたいです」"
},

{
"直哉":"「だ、だったら……」"
},

{
"稟":"「ダメです！　そんな勉強は甘くはないのです！　勉強会のたびに、エッチな事してて、大学なんて永久に受かりません！」"
},

{
"直哉":"「そ、そうかもしれませんが……」"
},

{
"稟":"「そんな悠長な態度でどうするんですか！　わ、私、今日決めました！　決断しました！」"
},

{
"直哉":"「え？　何を？」"
},

{
"稟":"「エッチ禁止です！」"
},

{
"直哉":"「え！　エッチ禁止！？」"
},

{
"稟":"「そうです！　禁止です。エッチは金輪際禁止なのです！」"
},

{
"直哉":"「な、なんで？」"
},

{
"稟":"「そりゃ、当たり前です。受験のためです。勉強のためです！」"
},

{
"直哉":"「そ、そんなぁ」"
},

{
"稟":"「わ、私だってつらいんですよ！　私だってそういう事ばかりしていたいんです！　でもそれじゃダメなんです！」"
},

{
"直哉":"「う……」"
},

{
"稟":"「次回からは、ダボダボのズボンをはいてきます。なんだったらもんぺでもかまいません。当分、なおくんがそういう気分にならない様に気をつけます！」"
},

{
"直哉":"「そんな、ご無体なぁ……」"
},

{
"稟":"「知りません。でも……」"
},

{
"稟":"「受験が終わったら……どんな事でも、なおくんの命令を聞きますから……」"
},

{
"直哉":"「え？　俺の命令？」"
},

{
"稟":"「はい、受験が終わったらですね……。えっと、い、いくらでも私の身体をおもちゃにして良いですから……」"
},

{
"直哉":"「マジで？」"
},

{
"稟":"「は、はい……」"
},

{
"直哉":"「わ、分かった……。受験日まであと何日だ？」"
},

{
"稟":"「四ヶ月弱です。そのぐらいあれば、今のなおくんの学力で十分がんばれます」"
},

{
"直哉":"「がんばれるか？」"
},

{
"稟":"「なおくんの睡眠時間は削ります。出来たら四時間半、もし無理なら六時間睡眠という事で」"
},

{
"直哉":"「え？　マジで？」"
},

{
"稟":"「はい、ただ眠くなったら、勉強の後、30分ぐらいの睡眠でしたら問題ありません。睡眠で記憶は定着すると言われてますので」"
},

{
"直哉":"「そ、そうか……」"
},

{
"稟":"「あまりに眠いと勉強にならないので、徐々に調整して行きましょう。\r\nただ出来るかぎり睡眠も削っていきます」"
},

{
"直哉":"「は、はぁ……」"
},

{
"旁白":"その日から、俺の地獄の日々ははじまった。"
},

{
"旁白":"最初はきつかったが、徐々に六時間睡眠になれてゆき、さらに四時間半睡眠でも十分起きる事が出来た。"
},

{
"旁白":"なんでも眠りは一時間半サイクルらしいので、眠りが浅い時間に起きる癖をつける事が重要らしい。"
},

{
"旁白":"あと、昼寝が許されると思うと、不思議とがんばる事も出来た。実際、昼寝は一日二度三度とかなり多めに取らせてもらった。"
},

{
"旁白":"そして、あの日。"
},

{
"旁白":"俺は、とうとう稟と同じ大学に合格する事が出来た。"
},

{
"旁白":"禁欲と勤勉。"
},

{
"旁白":"まさに、そういったものが俺をここまで上り詰めさせてくれた。"
},

{
"旁白":"でも、まぁ、合格発表の日はすごかった。"
},

{
"旁白":"ずっとお預けを喰らっていたわけだし、なんと言っても、志望校に受かったら、何でも俺の言う事を聞くというのだから、がんばらないわけはないし、がんばった後に燃えないわけがない。"
},

{
"旁白":"今までにないぐらい、激しいものであった。"
},

{
"稟":"「だめ、だめだよぉ。ほんとうにだめになっちゃうぅ……」"
},

{
"直哉":"「はぁ、はぁ、だったらだめになったらいい……」"
},

{
"稟":"「も、もう……何度もイったよ？　もう、何回、イったか分からないぐらい……」"
},

{
"直哉":"「お、おれだって何度イったか分からない……分からないけど……」"
},

{
"稟":"「ひぐぅぅんーーーーーーーーーーッッ！！\r\nま、また、入ってきたぁぁ、なおくんのあついおち○ぽが、また入ってきたッッッッッ！！！！！」"
},

{
"旁白":"――ぐじゅるっっっ……"
},

{
"旁白":"何度も何度も絶頂に達した稟のま○この中は煮えたぎるほどのトロトロの粘膜で覆われている。"
},

{
"稟":"「んーーっ、んふーーッ…………だめ、だめ、まただよ。また……なおくんのおち○ぽ入っただけで、イッちゃうぅぅ…………！！」"
},

{
"直哉":"「はぁ、はぁ、何度でもイけばいいさ……くうぅ……」"
},

{
"稟":"「あ、そんなぁ、そんなイったらわたしおかしくなっちゃうぅぅ……あ、あ、あ！　あああ！　だめだめっっ、イっちゃうよ、イっちゃう……！」"
},

{
"稟":"「は、はひぃィィィ……ん、んーーーーーッッ………………！！」"
},

{
"稟":"「はぁ、はぁ……はぁぁ…………ま、またイッた……またイッたよ……はぁ、はぁぁ……入れただけで……イッちゃったよ……」"
},

{
"直哉":"「ああ、で、でも……まだだ……」"
},

{
"稟":"「あ、あん、だめ、動くの禁止ぃ……あ！　ああ！　連続でイクの、また連続でイッちゃうよぉ……ん、んぁぁ……あぁ、あぁ、あぁぁぁ……うん、気持ちいい……だめぇ、だめぇ……」"
},

{
"旁白":"我を忘れた様に、俺は腰を動かす。\r\nだが、稟の腰も止まらない。"
},

{
"稟":"「んはぁっ、あ！　あ！　あ！？　な、なおくん……んぁあ……なおくんの、おち○ぽ……すごく大きくなって……すごくあつくて……あ、あ、あ……んぁぁ……」"
},

{
"直哉":"「あ、ああ、何度出しても出しても……止まらない……」"
},

{
"稟":"「あ、ああ！　なおくんのおち○ぽが……おち○ぽが、奥にぃ、奥にぃ届いてぇ、なおくんのおち○ぽがぁ……ああーぁあぁぁァ、ああァーーーーぁあぁぁぁぁぁッ！」"
},

{
"直哉":"「はぁ、はぁ、はぁ、はぁ、きもちいいか？」"
},

{
"稟":"「きもちいい……でもなおくんのおち○ぽのせいだよ……おち○ぽおおきすぎるんだよぉ……おち○ぽ熱すぎるんだよぉ……ああ、なおくんのおち○ぽ気持ちいぃぃぃ……ッ」"
},

{
"直哉":"「う゛……、今度は俺がイキそうだ……」"
},

{
"稟":"「え！？　んはぁぁぁ……ああぁぁ……あ、わたしもイっちゃいそうです……どうしよう？　またイッちゃうよ、なおくんっっ！？　またイッたら、もう戻ってこれなくなりそう……」"
},

{
"直哉":"「大丈夫だよ。ちゃんと抱きしめてるから……」"
},

{
"稟":"「はひぃぃぃーーーーーーーーーーッッ！！　んんんーーーーッ…………？」"
},

{
"旁白":"絶頂に達した稟の[txruby text=\"なか\"]膣[txruby]が、ぐんにょりと俺を締め付ける。"
},

{
"旁白":"――びくっびくびくびくんッッッッッ！！！！！"
},

{
"稟":"「きゃ……ひ……ひ……ひぁぁ…………うあっ！？」"
},

{
"直哉":"「すごく……イッてる……はぁ、はぁ……」"
},

{
"旁白":"それでも俺は動きをやめない。"
},

{
"旁白":"――じゅぽ、じゅぷっ、じょぽ……"
},

{
"稟":"「あんっ！　だめぇ！　だめだよぉ。もうおま○こついたらだめなんだよぉ……まだバカみたいにイッちゃうよ……あ、あ、いやぁぁッ！」"
},

{
"稟":"「だめだめ、またイく……またイっちゃう、連続でイクいくイクッッッ…………！」"
},

{
"稟":"「ひぐぅぅっっ…………っくぅぅぅぅぅうううぅぅぅぅぅぅッッ！！」"
},

{
"旁白":"――びくっびくびくびくんッッッッッ！！！！！"
},

{
"旁白":"稟の身体がふたたび大きく痙攣する。\r\n膣口から、ぷしゃっと愛液が飛び散る。"
},

{
"直哉":"「あ、お、俺も……くぅぅぅ……」"
},

{
"直哉":"「あ、あ、また出る。また射精すッーーーーーーーーーーーーーッッる！！」"
},

{
"稟":"「あひぃ……あ、ああ、な、なかで……でてるぅ……ん…………ああッ！」"
},

{
"稟":"「だめぇぇッッッ、ナカ出しされたらぁぁ……ぁぁ……だめ、だめ、またイく……ッッ！！」"
},

{
"稟":"「あ、……うあぁぁ……ッッ！　うああぁぁあッ……許して、イっちゃう、イっちゃうよぉ……！　あ、ナカ出しきもちいいぃ……」"
},

{
"稟":"「イく……んッッ…………ぐぅぅぅーーーーーーーーッッ！！」"
},

{
"稟":"「あ………………はぁ、はぁ……はぁぁ…………っ…………」"
},

{
"稟":"「ひあぁあぁっ！？　あ、あ、あーーっ！！」"
},

{
"旁白":"――じゅぽ、じゅぽ、じゅぽ……"
},

{
"旁白":"俺の腰は止まらない。"
},

{
"稟":"「なおくんの射精バカぁぁぁッッッッッ！！！！！　どれだけ精液ためてるんですかぁぁっっっ」"
},

{
"稟":"「はぁ、はぁ、はぁ、もう、こんなのぉ……」"
},

{
"直哉":"「いやか？」"
},

{
"稟":"「いやなわけないじゃないですか……だってなおくんがこんなためているのなら、……私は最後の一滴まで絞り出すまでやめられないじゃない……」"
},

{
"稟":"「なおくんのおち○ぽ汁も精液も全部私のものですっっ」"
},

{
"旁白":"――じゅぷ！　じゅぽ！　じゅぱ！！"
},

{
"旁白":"稟が腰をうねらせる。"
},

{
"直哉":"「あ゛っ、あ゛っ、あ゛あ゛あ゛ッッッ……」"
},

{
"旁白":"稟の粘膜が再びキューーーッと締め付けてくる。\r\nまるで、この部分だけ別の生き物の様に……。"
},

{
"直哉":"「あ……だ、だめぇ……し、締まる……！！」"
},

{
"稟":"「はぁ、はぁ、このまま、なおくんも連続でイッちゃってくださいぃぃ……くふぅぅ……」"
},

{
"直哉":"「あ、こ、こんなのぉ、あ、だめだ、今度は俺が連続で、連続でぇ……くぅぅぅ……」"
},

{
"稟":"「んぁ、だめぇ、これ自分もぉぉ……あぁあぁあああぁあぁあああああぁあぁあぁッッ！　あッッ、あーーーーーっっ！！」"
},

{
"直哉":"「あ、あ、出るぞ……！」"
},

{
"稟":"「んんあああぁああぁぁぁ……出してらしてらして…………ひっっ！？　わ、わたしもぉぉ、イくッ……イくぅぅぅううぅぅぅ～～～～～ッッ！！」"
},

{
"直哉":"「あ、あ、あ、また出る。また射精すッーーーーーーーーーーーーーッッる！！」"
},

{
"稟":"「ひっ……う…………ッッ…………ん゛ん゛ん゛ん゛ん゛ッ！」"
},

{
"旁白":"どくどくと身体中の熱量が稟の中に流れ込んでいく。"
},

{
"直哉":"「あ、あ……はぁ…………はぁぁ……出てる……また稟のなかで出てる……」"
},

{
"稟":"「う、うん……」"
},

{
"稟":"「で、でも……まだ出るんだよね？」"
},

{
"直哉":"「え？」"
},

{
"旁白":"ふたたび稟の粘膜が俺のペニスをずにゅるずにゅるとしごきはじめる。"
},

{
"旁白":"――じゅぼ！　じゅぶ！　じゅぱ！"
},

{
"直哉":"「あっ……、り、稟こそ……ほんとうにイッて戻ってこれなくなるぞ……」"
},

{
"稟":"「うん、そしたら、なおくんが強く抱きしめてね……」"
},

{
"直哉":"「ああ……分かった」"
},

{
"旁白":"もうあの日はめちゃくちゃセックスをした。"
},

{
"旁白":"夕方からはじめて、何度か食事をして、何度も何度も何度もセックスをして……気がついたら朝になっていた。"
},

{
"旁白":"こういう話だけをしていると、その後、すべてが順風満帆であったかの様だが、それほど順調なものでは無かった。"
},

{
"旁白":"特に、あの事件後、数日は、まだ俺が世間から注目を浴びていたし、なんと言っても、ヤツに目をつけられていた。"
},

{
"旁白":"そう長山香奈。"
},

{
"旁白":"あいつは、最後まで稟に絡んできた。"
},

{
"旁白":"すべての記憶を取り戻した稟ならば、あとは軽く背中から押せば、罪悪感によって潰すことが出来ると思ったのであろう。"
},

{
"旁白":"だけど、稟は稟だ。"
},

{
"旁白":"いつも、おっとりしている彼女だが、実際、彼女の心の強さは相当なものだ。"
},

{
"旁白":"特に、それが俺との事であるならば……。"
}
]