[
{
"旁白":"息を切らせて稟が階段を駆け上がってくる。"
},

{
"稟":"「はぁ、はぁ、すみません。食事中に……」"
},

{
"直哉":"「まぁ、食事中というか食事前だけどな。\r\nとりあえず、座れよ。もう昼休みもそれほど時間ないぞ」"
},

{
"稟":"「はいっ」"
},

{
"旁白":"うれしそうに稟が俺の隣に座る。"
},

{
"稟":"「あ、まだ全然食べてなかったのですか？」"
},

{
"直哉":"「ああ、たぶんお前の事だから、急いで帰ってくると思ったんでな。待ってた」"
},

{
"稟":"「あうぅ、ごめんなさい。なんかいろいろごめんなさい」"
},

{
"直哉":"「まぁ気にするな。あ、このゴボウの牛肉巻きだが――」"
},

{
"旁白":"稟との食事がはじまる。"
},

{
"旁白":"互いの料理を交換しつつ、舌鼓を打つ。"
},

{
"旁白":"さすが稟の料理、半端なくおいしい。"
},

{
"直哉":"「うまいなぁ」"
},

{
"稟":"「はい、なおくんの料理おいしいです」"
},

{
"旁白":"少々急ぎのお弁当であったが、時間ギリギリという事も無く、昼飯を取る事が出来た。"
},

{
"直哉":"「さてと、そろそろ教室に戻るか」"
},

{
"稟":"「そうですね。なんかそこまで急いでご飯食べる事もなかったかもしれませんね」"
},

{
"直哉":"「ああそうだな。思ったより時間に余裕があった」"
},

{
"稟":"「えへへ、そうですね。楽しかったです」"
},

{
"旁白":"それは一陣の風。"
},

{
"旁白":"屋上だったらごく自然にありえるぐらいの風であったのだろう。"
},

{
"旁白":"だが、今日は一度もなかった風ではあった。"
},

{
"旁白":"だから油断したのであろう。\r\nはたまた俺と楽しく会話していた事が災いしたのかもしれない。"
},

{
"旁白":"風によって稟のスカートがめくれあがり。"
},

{
"旁白":"俺は信じられない光景を目にする。"
},

{
"稟":"「えっ？」"
},

{
"直哉":"「へ？」"
},

{
"稟":"「っっ！？」"
},

{
"旁白":"焦ってスカートの裾を押さえようとしたが、焦っていたのかなかなか押さえられなかった、その間中。彼女のスカートの中がさらされる。"
},

{
"直哉":"「え！？」"
},

{
"稟":"「あうっ」"
},

{
"旁白":"なんとか稟はスカートを押さえる。"
},

{
"直哉":"「え、えっと……」"
},

{
"旁白":"とんでもないものが見えてしまった。"
},

{
"稟":"「み、み、みみみ見ましたかか？」"
},

{
"旁白":"本来ならば、大いに驚くところだが、稟のあまりの取り乱しように、こちらが冷静になってしまう。"
},

{
"直哉":"「あ、いや一瞬だったから……と言いたい所だけど……」"
},

{
"稟":"「み、みみ、見てしまったのですか！？」"
},

{
"直哉":"「とはいってもそんな細かくは分からなかった。\r\nただ、スカートの下のパンツが確認出来なかったというぐらいで……」"
},

{
"稟":"「っっ」"
},

{
"旁白":"稟が泣き出しそうな顔で顔を真っ赤にする。"
},

{
"旁白":"そしてすごい勢いで頭を下げる。"
},

{
"稟":"「非常に見苦しいものを見せてしまって申し訳ありませんっっ」"
},

{
"直哉":"「いやいや、見苦しいものではなかったけど……なんで、稟がノーパンなの？　もしかしてそういう趣味が……」"
},

{
"稟":"「ありません！！」"
},

{
"直哉":"「だ、だったら……」"
},

{
"稟":"「理由言わなければいけませんか？　やっぱり説明義務がありますか？」"
},

{
"直哉":"「そういうわけではないけど……」"
},

{
"稟":"「だったら、今のことをどう理解されますか？」"
},

{
"直哉":"「たまたま忘れたとか……？　趣味では無いという事は何となく分かった。というか稟にそんな趣味があるとは思えないが……」"
},

{
"稟":"「ありません。そういう趣味なんてありえません！\r\nあ、あうぅぅ……。なんと申したら良いでしょうか……。\r\nなんと説明すれば良いのでしょうか……」"
},

{
"直哉":"「いや、無理して説明しなくても……」"
},

{
"稟":"「今の事が説明無しですむ問題ですか？　大事ですよ！　普通！」"
},

{
"直哉":"「そりゃ、そうだが……」"
},

{
"稟":"「当たり前ですが、そういう趣味もありませんし、あえて見せるためにその様な事したわけではありません」"
},

{
"直哉":"「そのぐらいは分かる」"
},

{
"稟":"「ただ時間も無かったので……」"
},

{
"直哉":"「それって朝か？　朝はかなり早かったけど、さすがに下着はく時間が無いわけないだろ？」"
},

{
"稟":"「あ、当たり前です。朝から下着忘れてきたりしません！」"
},

{
"直哉":"「だったら……」"
},

{
"稟":"「えっと、あの……その……なんと言いますか……」"
},

{
"直哉":"「いや、説明したくないのなら説明しなくてもいいからな」"
},

{
"稟":"「あ、あのですね！　わ、私、どうやら、下半身がものすごくだらしないところがありまして……」"
},

{
"直哉":"「下半身がだらしない？」"
},

{
"稟":"「あ、淫乱とかそういうのではないと思うのですよ。はい！」"
},

{
"直哉":"「いや、そんな意味でとらえてないのだが……」"
},

{
"稟":"「下半身がだらしないって、普通そういう意味ですし……」"
},

{
"稟":"「あ、あのですね……」"
},

{
"稟":"「自分でも、本当に悩んでいるのですが……なんといいますか、最近、本当にごく最近なのですが……なんか興奮してしまうと……[exfont size=\"f2\"]すごく濡れてしまって……」[exfont]"
},

{
"直哉":"「ごくり……」"
},

{
"稟":"「そ、そんな顔しないでくださいっ」"
},

{
"直哉":"「あ、いや、ごめん、\r\nそ、そういえば冗談めかしてその様な話をしていた様な……」"
},

{
"稟":"「はい……。残念ながら、それ冗談ではないのですよ。\r\n今まではそんな事なかったのですが、最近ひどくて困ってます」"
},

{
"稟":"「正直、少し手が触れあった程度でも下着を汚してしまいそうなぐらいなんです……」"
},

{
"稟":"「なので、お恥ずかしながら、今のキスで下着が大変な事になってしまって……スカートにまで染みこみかねないので、トイレで拭いてきました。その時に下着を脱いでしまって……」"
},

{
"稟":"「ほ、本当は体育着に着替えて、屋上に戻りたかったのですよ！　そりゃ私だって下着無しでうろうろなんてしたくなかったですもん！\r\nで、でも……時間も差し迫っていたので……」"
},

{
"稟":"「なおくんと一緒にいられる昼休みを少しでも無駄にしたくなかったから……」"
},

{
"直哉":"「そ、そっか……」"
},

{
"稟":"「げ、幻滅しますよね。キスでそんな事になってしまう女の子なんて……」"
},

{
"直哉":"「いや、そんな事ない。キスでそれだけ興奮してくれれば俺だってうれしい」"
},

{
"稟":"「こ、興奮するのは当たり前です！\r\nだって、だって……だ、大好きななおくんとのキスですから……」"
},

{
"直哉":"「り、稟……そ、そっか……」"
},

{
"稟":"「わ、私は……私はですね。なおくんの事を考えてずっとずっと生きてきた様な人間ですから……そりゃ、あんな濃厚なキスが出来たら、興奮だってします」"
},

{
"直哉":"「そ、それは男冥利につきるな……ありがたい……」"
},

{
"稟":"「そ、そうやさしいフォローをなおくんが入れてくれると、少しは気持ちを持ち直せます……」"
},

{
"直哉":"「いや、フォローとかじゃなくてだな」"
},

{
"直哉":"「あ、チャイムだ」"
},

{
"稟":"「あ、急がないと」"
},

{
"直哉":"「でも、その前に体育着を下に着て行けよ！」"
},

{
"稟":"「あ、当たり前です！　遅刻してでも着て行きますよ。\r\n屋上に着て来なかったのは、一分でもなおくんとの時間が惜しかったからなんですからっ」"
},

{
"直哉":"「そ、そうだったな……」"
},

{
"旁白":"なんか、本当にうれしい事を言ってくれるな。"
},

{
"稟":"「さぁ。いそいで教室に戻りましょう」"
},

{
"直哉":"「ああっ」"
},

{
"旁白":"その後、なんとも気まずい空気になる。"
},

{
"旁白":"なんとなくよそよそしいというか……、まぁ、事故とはいえ、女性の一番見られたくない場所を見てしまったんだ。仕方がないといえば仕方がない。"
},

{
"旁白":"しかし……。"
},

{
"直哉":"「じっ……」"
},

{
"稟":"「っ？！　っっっ」"
},

{
"旁白":"俺の視線を感じると、稟は真っ赤になってそのまま縮こまってしまう。"
},

{
"旁白":"それが授業中だろうが休み時間だろうが……。"
},

{
"旁白":"なかなかまともに話す事が出来ない。"
},

{
"旁白":"そんな午後の授業を終えて、俺は美術室に入る。"
},

{
"直哉":"「ふぅ……気まずかったなぁ」"
},

{
"稟":"「そ、そうですか。すみませんっ」"
},

{
"直哉":"「って、わぁ」"
},

{
"旁白":"稟が俺の真後ろに立っていた。"
},

{
"稟":"「そ、そうですよね……。ごめんなさい。\r\n変なもの見せてしまった上に、ずっとよそよそしい態度で……」"
},

{
"直哉":"「いやいや、変なものではないし、よそよそしいって言うか恥ずかしがっているのは分かっているし……」"
},

{
"稟":"「でも、今ぼそりと本音を言ってました」"
},

{
"直哉":"「ま、まぁ、そりゃ……なんというか……」"
},

{
"稟":"「ごめんなさい……」"
},

{
"旁白":"そのまま稟はしょんぼりしてしまう。"
},

{
"旁白":"まったくしょげる事なんて無いのに……。"
},

{
"直哉":"「……今日は帰るか？」"
},

{
"稟":"「え？」"
},

{
"直哉":"「ムーア展のために、それぞれが作品に打ち込んでいるだろう。だったら俺たちだってそうしてもかまわないだろ？」"
},

{
"稟":"「なおくんも作品を？」"
},

{
"直哉":"「いやいや、俺がやらなきゃいけないのはとりあえず勉強だ。絵では無い。でもお前はみんなと一緒にムーア展に応募するのだろ？」"
},

{
"稟":"「うん、応募だけだったら誰でも出来るみたいだし」"
},

{
"直哉":"「いやいや、出すからには結果を出したいだろ？」"
},

{
"稟":"「もちろんですけど……」"
},

{
"直哉":"「んじゃ、俺の家でやろう。あそこはこの美術室に負けないぐらい道具がそろっている」"
},

{
"稟":"「もちろん、それは分かってます。でも良いのですか？」"
},

{
"直哉":"「いいも悪いもないだろ。俺が絵を教えて、お前が俺に勉強を教える。前からその約束のはずだろ？」"
},

{
"稟":"「は、はいっ、そ、そうですね」"
},

{
"旁白":"一応は正門から出ずに、裏門から抜ける。"
},

{
"旁白":"まぁ、初日ではないからもう追っかけなどはいないと思うが、一応は気をつかっておく。"
},

{
"旁白":"最近はいつでも稟と一緒なので、いざという時に逃げるに逃げられそうもないので、裏門からまわると例の社に出る。"
},

{
"旁白":"そういえば、あれから稟とここに来た事は無い。"
},

{
"稟":"「え？　弓張学園ってこんなものまであるのですか？」"
},

{
"直哉":"「ああ、一応ここも敷地内だからな、まぁ弓張学園の付属品みたいなもんだ」"
},

{
"稟":"「古いのですか？」"
},

{
"直哉":"「いいや、この学校と同じ年に建立されたらしい」"
},

{
"稟":"「神社を学校建設と同時に？」"
},

{
"直哉":"「詳しくは知らんが、なんでも大昔はこの丘そのものが社だったらしいからな。とは言ってもこの学校建てる遙か以前に朽ち果ててたという話ではあるのだが」"
},

{
"稟":"「だったら再建立というわけですか……」"
},

{
"旁白":"稟が不思議そうに摂社を見つめる。"
},

{
"直哉":"「……」"
},

{
"直哉":"「あのさ。稟」"
},

{
"稟":"「はい？　どうされましたか？」"
},

{
"直哉":"「あ、いや、つまらない話なのだが、この社が何を祭っているか知ってるか？」"
},

{
"稟":"「いいえ、知りません。といいますか、今日、はじめてここにお社がある事を知りました」"
},

{
"直哉":"「そうか。そうだよな……」"
},

{
"稟":"「何を祭っているのですか？」"
},

{
"直哉":"「社の中を見てみろよ」"
},

{
"稟":"「えっと……わ、大きな絵巻が奉納されている。\r\n何か船が描かれてますねぇ……」"
},

{
"直哉":"「それは宝船だよ」"
},

{
"稟":"「宝船という事は七福神の誰かを祭っているのですか？」"
},

{
"直哉":"「そうだな。そう思うのが普通だよな。宝船といえば七福神がセットみたいなもんだからな。でも良く見てみろよ。その船に七福神は乗っているか？」"
},

{
"稟":"「そう言われてみれば船には宝しか乗ってませんね、誰も乗ってません。\r\nあと、この絵巻って何か書いてありますよね……」"
},

{
"直哉":"「なかきよの とおのねふりの みなめさめ なみのりふねの おとのよきかな」"
},

{
"稟":"「あ、それ聞いた事あります。たしか……有名な回文ですよね」"
},

{
"直哉":"「そうだな。前から読んでも後ろから読んでも同じ回文だ」"
},

{
"稟":"「なんでそれがここに？」"
},

{
"直哉":"「話は変わるが、宝船の帆に文字が書いてあるのがわかるか？」"
},

{
"稟":"「帆ですか？　たしかに帆に大きな文字で“獏”と書かれてます」"
},

{
"直哉":"「そうだ“獏”と書かれている」"
},

{
"直哉":"「先ほどの質問だが、あの回文歌は“夢”を歌ったものだ」"
},

{
"直哉":"「正月の二日に、この獏の宝船の絵と回文歌を枕の下に入れて寝ると、良い初夢を見ることができるという言い伝えがある」"
},

{
"直哉":"「獏と書かれた宝船。夢を歌った回文。てな事で、ここは夢の神様を祭る神社だ」"
},

{
"稟":"「あ、そういえば、弓張学園の正門にある坂道って[txruby text=\"ゆめのうきさか\"]夢浮坂[txruby]って言いましたよね」"
},

{
"直哉":"「元々はこの丘に通じるすべての道が夢浮坂と言われていたらしい」"
},

{
"稟":"「そうだったんですか？」"
},

{
"直哉":"「さらに言えば、弓張学園の名でもある弓張は元々は夢張であったらしい。夢張が訛って弓張となったという説が一般的だ」"
},

{
"稟":"「だったらこの学園、この丘そのものが夢にまつわるものばかりなんですね」"
},

{
"直哉":"「そういう事になるな」"
},

{
"直哉":"「先ほどの質問の答えだが、この神社で祭っている神は[txruby text=\"はくき\"]伯奇[txruby]というらしい」"
},

{
"稟":"「はくきですか？　聞いた事ない神様ですね」"
},

{
"直哉":"「ああ、何でも伯奇は中国の神様らしい、日本ではその名は知られていない」"
},

{
"直哉":"「とは言っても日本にまったく伝わっていないわけではない。伯奇という神が何をする神であるか知っていれば、それがどの様な形で伝来したかが分かる」"
},

{
"稟":"「もしかして、伯奇という神様は夢を食べるのですか？」"
},

{
"直哉":"「ああ、その通り、夢をのみ込む神様だそうだ」"
},

{
"稟":"「なるほど、それって日本だと獏ですね。つまり中国の伯奇が日本に伝わって獏になったというわけですね」"
},

{
"直哉":"「たしかに、一説には伯奇が誤って伝承して日本では獏が夢を食うと言われる様になったと言われている」"
},

{
"稟":"「一説なのですか？」"
},

{
"直哉":"「ああ、他にも説があってだな。元々中国で獏と言われた幻獣は夢を食うものでは無い。主に銅、鉄、蛇を食べるらしい」"
},

{
"稟":"「食べるものが全然違いますね」"
},

{
"直哉":"「ただ、中国ではこの獏の皮を使った座布団や布団を使って寝ると湿病悪気を避けるという伝承がある。それが日本に伝わった時に“夢を食う”になったのではないかという説もあったりする」"
},

{
"稟":"「中国の神様である伯奇を祭っているってめずらしい事なんじゃないですか？」"
},

{
"直哉":"「ああたぶんな。だが元々は伯奇を祭る社であったこの社も、長い歴史の中で伯奇の神様は獏と同一視された。つまり今では獏を祭った神社となっている」"
},

{
"直哉":"「だから奉納された絵馬には獏と書かれた宝船が描いてあるというわけだ」"
},

{
"直哉":"「人によっては七福神由来の神社だと思っている人間もいるぐらいだ。というか正月に初夢のために来るご老人達はたぶんそう思っているだろう」"
},

{
"稟":"「へぇ、そうなんですか。\r\n先ほど大昔と言いましたけど、どのぐらい昔からここに社があったのでしょうか？」"
},

{
"直哉":"「正確には分からないが、この辺りには千年桜という伝承があるぐらいだからな。この社もほぼその伝承と同時期に建立されたものらしい」"
},

{
"稟":"「千年桜それって……」"
},

{
"直哉":"「人々の夢を花に変えて咲き誇るというこの辺りに伝わる伝承だ」"
},

{
"稟":"「人の夢を花に変えて？　そんな伝承だったのですか。なんだか美しいですね」"
},

{
"直哉":"「かもしれないな……」"
},

{
"直哉":"「たしかに、人の夢を花にして吐きだすというのはなかなか美しくもあるが怖くもある……」"
},

{
"直哉":"「人の夢を吸い取って、それを花にする。なんか俺には呪いの様なものに感じられるけどな……」"
},

{
"稟":"「そう言われると怖い感じもするかも……」"
},

{
"直哉":"「千年桜の伝承は後期平安時代から初期鎌倉時代ごろの話らしい」"
},

{
"稟":"「そ、そんな昔からあったのですか？」"
},

{
"直哉":"「という伝承だ。あくまでも伝承。史実的な証拠は何一つ無い」"
},

{
"直哉":"「伝承として、ここで祭られているのは伯奇であり、この丘は夢張りの丘であり、人々の夢を吸って花を咲かせる千年桜がある。すべては単なる伝承にすぎない」"
},

{
"稟":"「伝承としてですか……。\r\nなるほど、何となく合点がいきました」"
},

{
"直哉":"「何が？」"
},

{
"稟":"「あ、教会に私達が描いた絵のモチーフって、千年桜だと聞いてます」"
},

{
"直哉":"「そうだな。たぶんあの教会の桜は千年桜だろう」"
},

{
"旁白":"今となっては、あの壁画を設計した本人が死んでるのだから、確かめようもないが……。"
},

{
"稟":"「あれですよね。千年桜って明石先輩の妹さんが見たという話ですよね」"
},

{
"直哉":"「ああ、今から六年前ぐらいに見たとの事だ」"
},

{
"稟":"「六年前なんですか？」"
},

{
"直哉":"「ああ」"
},

{
"稟":"「その時期、ギリギリ私は弓張にいましたけど……」"
},

{
"直哉":"「そうだな」"
},

{
"稟":"「でも、私はそんな噂聞いた事ありませんでした」"
},

{
"直哉":"「そりゃ、そうだ。噂にならなかったから明石の妹はみんなに信じてもらえずに嘘つき呼ばわりされたんだから、誰も知るわけがないだろ？」"
},

{
"稟":"「あ、そういえば……」"
},

{
"直哉":"「千年桜伝承なんて、実際、当時の俺も知らなかったし、ほとんどの連中は知らないさ」"
},

{
"直哉":"「ましてや、この丘にまつわる伝承なんて……な」"
},

{
"稟":"「でも、草薙くんは相当詳しいのですね」"
},

{
"直哉":"「相当という事はないが、前にこの土地の事を調べなければいけなくてな、その時になんとなく覚えた」"
},

{
"稟":"「そうなんだ……。千年桜伝承ってもっと詳しくはどんなものなのですか？」"
},

{
"直哉":"「さぁな、そこまで細かく覚えているわけじゃない」"
},

{
"旁白":"そういえば、雫は千年間咲かないから「千年桜」だと呼ばれていると言っていたな……。"
},

{
"旁白":"そして、その千年咲かないはずの桜を天才が形にした……とも。"
},

{
"稟":"「どうしましたか？　考え事でしょうか？」"
},

{
"直哉":"「ああ、少しな……それよりも、お前はここにお参りした事ないのだろ？」"
},

{
"直哉":"「だったら、この学校に厄介になっているのだから、お参りでもしておいた方が良いんじゃないか？」"
},

{
"直哉":"「痩せても枯れてもこの丘の守護神を祭った神社だ」"
},

{
"稟":"「あ、はい！\r\nえっと……お賽銭お賽銭……」"
},

{
"直哉":"「いいよ、そんなもん。とりあえずこの社に挨拶しておけ」"
},

{
"稟":"「だめですよ。お賽銭。はい。これなおくんの分です」"
},

{
"直哉":"「いいよ。どうせ金はここの理事どもの懐に入るんだからさぁ」"
},

{
"稟":"「何言ってるんですか、お賽銭はそういうものではありません。\r\nさぁお参りお参り」"
},

{
"直哉":"「ったく……」"
},

{
"旁白":"そう言って、二人は手を合わせる。"
},

{
"旁白":"ここの神社は初夢を願う善男善女が正月に訪れる事があっても、それ以外で訪れる者などほとんどいない。"
},

{
"旁白":"何故、弓張学園が設立されたおりに、この社も再建立されたのか知る者も多くは無い。"
},

{
"旁白":"再建立したのは戦前の弓張学園。つまり旧中村財閥。"
},

{
"旁白":"この弓張の丘と中村家は長い歴史がある。"
},

{
"旁白":"俺だって、あの時まで、この神社にまつわる伝承も、この弓張の丘という土地の事もまったく知らなかった。"
},

{
"旁白":"さらにそれが夏目屋敷に住む人間と深い関わりがある事すら……。"
},

{
"香奈":"「やや、お二人ともおひさー」"
},

{
"直哉":"「っ……」"
},

{
"稟":"「あ、こんにちは長山さん」"
},

{
"香奈":"「長山さんなんて他人行儀だなぁ。香奈ちゃんって呼んでよ。私も稟ちゃんって呼ぶし」"
},

{
"稟":"「あ、うん……」"
},

{
"直哉":"「なんか用か？」"
},

{
"香奈":"「何言ってるんですかー。幼なじみなんですから、用事が無くてもいいじゃないですか、お話ししましょうよぉ」"
},

{
"直哉":"「俺は急いでいるんで……」"
},

{
"稟":"「あ、なおくん……」"
},

{
"旁白":"俺は咄嗟に稟の手をつかんで歩き出す。"
},

{
"香奈":"「ふぅん、やっぱりだ」"
},

{
"稟":"「え？」"
},

{
"直哉":"「無視しろ」"
},

{
"香奈":"「直哉くんって、利き腕が変わったのですねー。最初っからおかしいなぁと思ってたんですけどー」"
},

{
"直哉":"「変わってなどいない」"
},

{
"香奈":"「いいえ変わってますよ。利き腕は左じゃないです」"
},

{
"直哉":"「記憶違いだ」"
},

{
"香奈":"「そう言われると思って、私、家で写真確認してたのですよ」"
},

{
"直哉":"「写真だと？」"
},

{
"香奈":"「はい、遠足とか運動会とか文化祭とかで写真撮るじゃないですか、私、直哉くんの写真を密かに集めてたんだよ」"
},

{
"直哉":"「っ」"
},

{
"香奈":"「そしたら違ったんですよ。利き腕が今と違う。\r\nピースしてる手とか全部右手なんですよー」"
},

{
"直哉":"「ピースなんて利き腕以外でもやるだろ」"
},

{
"香奈":"「やらないよ。人間は咄嗟の時には利き腕が出るよ」"
},

{
"香奈":"「だから今も、一瞬、右を出しそうになった後に左手を出してたし……」"
},

{
"直哉":"「……」"
},

{
"稟":"「なおくん……」"
},

{
"直哉":"「言いたい事はそれだけか？」"
},

{
"香奈":"「いえいえ、お話はこれからで……」"
},

{
"直哉":"「何度も言うが急いでいるので」"
},

{
"香奈":"「あ、直哉くん……」"
},

{
"旁白":"俺は無言で稟の手をつかむ。"
},

{
"旁白":"早足で自宅マンションまでたどり着く。"
},

{
"香奈":"「あれ？　このマンション……」"
},

{
"直哉":"「ここから敷地内なので、立ち入らないでくれ」"
},

{
"香奈":"「わ、わわ、ここが直哉くんの家なんだ。メモメモ」"
},

{
"直哉":"「ちっ……」"
},

{
"稟":"「わっ」"
},

{
"香奈":"「おろ？」"
},

{
"旁白":"俺は稟の腕を強くひっぱってエレベーターに乗る。"
},

{
"稟":"「あ、じゃ、じゃあね。香奈ちゃん」"
},

{
"香奈":"「うん。またね。稟ちゃん」"
}
]