[
{
"直哉":"「ちきしょう！　あの野郎！」"
},

{
"稟":"「大変だったねぇ」"
},

{
"直哉":"「大変だったなんて騒ぎじゃない。もう少しで逮捕されるところだった」"
},

{
"稟":"「でも、正直に全部話せば誤解は解けたんじゃないかな？」"
},

{
"直哉":"「そういう問題じゃない。痴漢とかは一度捕まると冤罪だろうがなんだろうが実刑らしいからな」"
},

{
"稟":"「うーん。そうかなぁ。被害者不明なのに実刑とかなるかなぁ。香奈ちゃんはすぐに逃げてしまったのですよねぇ」"
},

{
"直哉":"「ああ、あいつは速攻逃げやがった……」"
},

{
"稟":"「なるほど……、それはそうとなおくん」"
},

{
"直哉":"「なんだ？」"
},

{
"稟":"「何故、香奈ちゃんとその様なトラブルになったのですか？　深夜にそんな事に巻き込まれるって普通じゃないですよね」"
},

{
"直哉":"「あ、いや、それは……えっと、あいつってトラブルメーカーだろ？　だからさ……」"
},

{
"稟":"「ふーん、トラブルメーカーだからって、警察沙汰になるでしょうか？\r\n少なくとも香奈ちゃんはなおくんに悪意を持っていませんでした。というよりむしろ好意を寄せてました」"
},

{
"稟":"「好きな人をそんな危険な状況にしてまでって、何かよほどのことがあったと勘ぐってしまいます」"
},

{
"直哉":"「え、えっと、いや、そんな大層な事なんてないのだが……」"
},

{
"稟":"「本当ですか？」"
},

{
"直哉":"「う、うん、そうそう……」"
},

{
"稟":"「むむ……」"
},

{
"旁白":"稟はいつぞやの様に背伸びをして俺の顔をのぞき込む。"
},

{
"直哉":"「い、いや……何もやましいコトなんてないのだけど……」"
},

{
"稟":"「いろいろと釈然としません……」"
},

{
"直哉":"「……えっと」"
},

{
"旁白":"稟はいかにも納得がいかないといった顔をしている。"
},

{
"旁白":"さすがに鋭い。"
},

{
"旁白":"とは言っても、気軽には稟の父親と会ってた事実は言えない……。\r\nましてや、その一部始終を長山に聞かれていたらしい事など……。"
},

{
"直哉":"「そ、それはそうと、稟は“吹”という名前に身に覚えは無いんだよな」"
},

{
"稟":"「むぅ。突然話題を変えるのですよね」"
},

{
"直哉":"「い、いや、そうでも無いんだよ。あれからもずっと吹の探し物について考えててさ」"
},

{
"稟":"「“吹”という名前ですか……。私は吹ちゃん以外には知らないと思うのですが……」"
},

{
"直哉":"「そうなのか？　“吹”という名前、他には身に覚えは無いのだな？」"
},

{
"稟":"「何故、その様な事を聞かれるのでしょう？」"
},

{
"直哉":"「いや、そもそもあいつの存在からして不思議な部分があるからさ。\r\n稟はヤツの名前に聞き覚えがないかって……」"
},

{
"稟":"「はい、聞き覚えはないと思います」"
},

{
"旁白":"だとしても、稟の父親は知っている。"
},

{
"旁白":"俺は、稟の父親の表情を見て確信した。"
},

{
"旁白":"情け無い話だが、それまで気がつかなかったのだ。\r\nそれほど親しくない人間の下の名前というのはなかなか覚えられないものだが、言い訳にもならないだろう。"
},

{
"直哉":"「ならばオランピアは？」"
},

{
"稟":"「それを昨日調べてたんじゃないですか、知ってたら昨日あれほど探し回ったりしませんよね」"
},

{
"直哉":"「ああ、そうだったな……悪い悪い」"
},

{
"旁白":"さすがに知らないか。"
},

{
"旁白":"当たり前と言えば、当たり前だ。\r\n昨日まであれほど探し回っていたのだから……。"
},

{
"旁白":"……。"
},

{
"旁白":"いや、待てよ。"
},

{
"旁白":"そういえば……。"
},

{
"直哉":"「それで？　気になっている言葉って何だ？」"
},

{
"吹":"「オランピアです」"
},

{
"稟":"「オランピア？」"
},

{
"吹":"「はい、良く分からないのですが……、この名前が耳に残ってます」"
},

{
"直哉":"「耳に残っているも何も、それ、お前の服のメーカーだろうが」"
},

{
"吹":"「服のメーカーなのですか？」"
},

{
"直哉":"「聞き返す様な事実じゃないだろ。間違いなくお前の服のメーカーだよ」"
},

{
"吹":"「そういえば、以前そんな事を草薙さんが言ってましたね」"
},

{
"稟":"「なるほどオランピアという服が探し物のヒントなのですね」"
},

{
"旁白":"しまった。"
},

{
"旁白":"最初にオランピアの名が出た時、俺はそれが服の名前である事を断定して話を進めてしまっていた。"
},

{
"旁白":"そもそもオランピアという言葉そのものに関して、稟に聞いた事は無い。"
},

{
"旁白":"稟はこの言葉について何か知っているだろうか？"
},

{
"直哉":"「オランピアというと俺なんかが思い浮かべるのは絵なんだよ。\r\nエドゥアール・マネの代表作」"
},

{
"稟":"「はい、だいたいの人がそれを思い浮かべるのではないでしょうか？」"
},

{
"直哉":"「今思い出したのだが……、雫がこの名前を聞いた時に違うものを言っていた様な気がする」"
},

{
"稟":"「違うもの？」"
},

{
"直哉":"「なんて言ってたか。たしかオペラがどうこう言ってた様な気がする……」"
},

{
"稟":"「オペラですか？\r\nたしかにオペラにありますね」"
},

{
"直哉":"「何？　雫は“オランピア”なんてオペラはないと言ってたぞ」"
},

{
"稟":"「はい、“オランピア”というオペラはありません。オランピアは“ホフマン物語”に出てくる名前ですから」"
},

{
"直哉":"「ホフマン物語？」"
},

{
"稟":"「知りませんか？　ドイツ・ロマン派の詩人ホフマンの小説を元にしたオペラです」"
},

{
"直哉":"「知らない。というか聞いた事もないが……」"
},

{
"稟":"「そうなんですか、芸術ではあれほど博学ななおくんもオペラはあまり詳しくないのですね」"
},

{
"直哉":"「ああ、そりゃそうだ。芸術史は絵を描くための基礎知識として親父にたたき込まれたものであって、音楽史なども含めた教養という意味ではまったくの無知だ」"
},

{
"稟":"「なるほど、そうだったのですか。\r\nなおくんって西洋芸術史すごく詳しいからホフマンの事も知っているかと思いました」"
},

{
"直哉":"「いやいや、買いかぶりすぎだ。地理がまったくなヤツが西洋史など詳しいはずがない」"
},

{
"稟":"「ドイツ・ロマン派の詩人ホフマンは、自動人形やドッペルゲンガーといったやや怪異的幻想的モチーフを多く使った作家と言われています」"
},

{
"直哉":"「自動人形？」"
},

{
"稟":"「はい、実際、オペラ、ホフマンに出てくるオランピアは自動人形の名前です」"
},

{
"直哉":"「オランピアが自動人形の名前だと……そうだったのか……」"
},

{
"旁白":"くそ、紛らわしい事を……、たしかに“オランピア”という名前のオペラは無いが、オペラに出てくる登場人物の名前だったのか。"
},

{
"直哉":"「ホフマン物語に出てくるオランピアはどんなものだ？」"
},

{
"稟":"「私もそれほど詳しくは無いのですけど……昔、どこかで聞いた事があるので、何となくしか覚えてませんが……」"
},

{
"直哉":"「どこかで聞いた事がある？」"
},

{
"稟":"「はい、たしかオランピアは、人間そっくりに動く自動人形で……」"
},

{
"直哉":"「人間そっくりな自動人形か……」"
},

{
"稟":"「もしかして、吹ちゃんが探しているオランピアとホフマン物語のオランピアには関連性があるのですか？」"
},

{
"直哉":"「それは分からない。ただお前はその話をどこの誰から聞いた？」"
},

{
"稟":"「へ？　わ、私がですか？」"
},

{
"直哉":"「そうだ、お前はさっき“どこかで聞いた”と言っていただろ？」"
},

{
"稟":"「はい、言いましたけど……。私が誰から聞いたかですか？　な、なんでしょうか、吹ちゃんの探し物なのですよね」"
},

{
"直哉":"「ああ、そうなのだが、それでも大事なヒントになる可能性がある」"
},

{
"稟":"「そ、そうですか……えっと……えっと……う～ん」"
},

{
"吹":"「考え事ですか？　稟」"
},

{
"稟":"「あ、吹ちゃんおはよう」"
},

{
"直哉":"「ああ、そうだ。探し物のために稟に思い出してもらっている」"
},

{
"吹":"「探し物？　何を探してるのですか？」"
},

{
"直哉":"「お前が探しているものだ」"
},

{
"吹":"「私が探しているものですか？」"
},

{
"直哉":"「ああ、そうだ」"
},

{
"吹":"「というかどういう風の吹き回しですか？　なんかいきなり前向きです！　昨日はあれほどぶつくさ文句を言ってましたのに……」"
},

{
"吹":"「あ！　やっと草薙さんと私は運命共同体である自覚が出来ましたか！」"
},

{
"直哉":"「そんな自覚はない」"
},

{
"稟":"「でも、たしかに昨日は結構めんどくさがってましたよね……」"
},

{
"旁白":"今日、吹の探し物に協力的になったのは、稟の父親と会ったからだ。\r\nだが当然、それは言う事は出来ない。"
},

{
"直哉":"「それはいろいろと下半身的な事情があったからではないのか？　稟」"
},

{
"稟":"「あっ、え？　ええ？　えっと……そ、それは」"
},

{
"旁白":"稟が一気に怯む。"
},

{
"直哉":"「別に俺は最初っから非協力的なわけではない。あんなじらされ方をしたら、普通の男なら、嫌々にならざるを得ない。\r\n健全な男子とはそういうものだ……」"
},

{
"稟":"「え、えっと……それは申し訳ありませんでした……」"
},

{
"旁白":"それまでの勢いが嘘の様に稟がかしこまる。"
},

{
"旁白":"稟は稟なりに、昨日の事は反省しているのだろう。"
},

{
"旁白":"あれも、稟自身の無自覚な性的趣向で、俺を[txruby text=\"じ\"]焦[txruby]らしていた様だし、まぁ反省するのも無理はない。"
},

{
"旁白":"俺は俺で、あんなに[txruby text=\"じ\"]焦[txruby]らしてもらって、それなり以上に気持ちよかった（というか焦らしたあげくに何回もやった）ので別に嫌ではないのだが、それでもこれで稟の疑惑の目がそれてくれるなら好都合だ。"
},

{
"稟":"「うん、あれね。その後、すごく反省したんだよ。ごめんね、なおくん」"
},

{
"直哉":"「い、いや、それほど反省する事はないのだが……[txruby text=\"じ\"]焦[txruby]らされたおかげで俺も気持ちよかったし……」"
},

{
"稟":"「な、なおくん……」"
},

{
"吹":"「意味分かりません！」"
},

{
"稟":"「す、吹ちゃん？」"
},

{
"旁白":"吹が割って入ってくる。"
},

{
"吹":"「さっきからなんなんですか？　なんで稟が草薙さんに謝るのですか？　流れ的に意味が分かりません」"
},

{
"稟":"「あ、ちょっとね。昨日、なおくんに私、いじわるしちゃったんだよ……」"
},

{
"吹":"「稟がいじわる？\r\nめずらしいですね。性格が良い稟がいじわるなんて、まぁ、それだけ草薙さんが鬼畜という事でしょう」"
},

{
"直哉":"「鬼畜じゃねぇよ」"
},

{
"吹":"「いや、それ以外考えられません。稟はもっともっといじわるを草薙さんにしてやればいいでしょう。吹はそんな稟を応援します！」"
},

{
"直哉":"「アホな事言っているな」"
},

{
"直哉":"「それより、稟、思い出せたか？」"
},

{
"稟":"「いいえ、残念ながら、誰から聞いたのか思い出せませんでした。すみません」"
},

{
"直哉":"「いや、だったらいいんだ」"
},

{
"旁白":"さすがにそんなに簡単ではないか……。"
},

{
"直哉":"「なるほど、とりあえず“オランピア”にはマネの絵画以外にもそういう意味がある事は分かった」"
},

{
"吹":"「どういう意味があるのですか？」"
},

{
"直哉":"「まぁ、それも含めて、もう一度吹が探しているものについておさらいするぞ」"
},

{
"吹":"「おさらい？」"
},

{
"直哉":"「ああ、今までの情報を再び吟味するんだ。抜け落ちた部分があるかもしれない」"
},

{
"稟":"「そうですね。手持ちの情報は決して多いわけではありませんし……」"
},

{
"直哉":"「そうか？　吟味してみたら結構多いかもしれないぞ」"
},

{
"稟":"「そうなんですか？」"
},

{
"直哉":"「とりあえず確認からだ。吹」"
},

{
"吹":"「はい、なんでしょうか？」"
},

{
"直哉":"「オランピア。これはお前の服に書かれていたタグだが。お前はこの服がどこで買ったものか知らない」"
},

{
"吹":"「はい……そうですね」"
},

{
"直哉":"「その服はプレゼントされたものらしい」"
},

{
"直哉":"「とりあえず、この服がどこで買われたか、どこで作られたか、それを調べる必要がある」"
},

{
"稟":"「それならそのメーカーをネットで検索してみるという手がありますよね」"
},

{
"直哉":"「ああ、それなら既にやった。\r\n結論から言えばこいつの服のタグと同じメーカーは存在しない」"
},

{
"稟":"「そうだったのですか？」"
},

{
"直哉":"「まぁ、ネット検索にひっかからないだけだ。さらに詳しい調べ方はある」"
},

{
"稟":"「さらに詳しい調べ方ですか？」"
},

{
"直哉":"「法務局で会社や屋号の登記簿を調べる」"
},

{
"稟":"「な、なんだか本格的ですね」"
},

{
"直哉":"「登記簿の閲覧に関しては法務局サイトから出来る。\r\n日本全国の登記簿を調べる事が可能だから、これならネット検索に引っかからない様な会社だって調べられる」"
},

{
"稟":"「すごいですね。それだったらすぐにでも分かりそうですね」"
},

{
"直哉":"「とは言っても、これだって完璧な方法ではないのだがな……」"
},

{
"稟":"「え？　そうなのですか？」"
},

{
"直哉":"「いいや、だが調べる事自体はかなり有力な手段だ。\r\nとりあえず行動だ」"
},

{
"旁白":"調べるのは、そう時間はかからなかった。"
},

{
"旁白":"だが結論から言えば、該当する様な登記簿は存在しなかった。"
},

{
"旁白":"同名の法人は数個見つけたが、事業内容が違う。"
},

{
"稟":"「何故ないのでしょうか？」"
},

{
"直哉":"「まぁ、商売をしてたとしても登記簿が存在しない場合だってあり得るからな」"
},

{
"稟":"「そうなのですか？」"
},

{
"直哉":"「一人でやっている個人事業主には登記は義務づけられてない。あくまでも任意で商号はつける事になっている」"
},

{
"稟":"「そうだったのですか？」"
},

{
"直哉":"「だから完全なやり方ではないと言ったんだ」"
},

{
"稟":"「なるほど……。\r\nそれにしても、なおくんそういう事詳しいですね」"
},

{
"直哉":"「まぁ、いろいろとな……」"
},

{
"旁白":"俺は苦笑いする。"
},

{
"稟":"「これで振り出しに戻ったわけですか……」"
},

{
"直哉":"「いいや、そうじゃない。\r\n登記簿が見つからない事自体が大きなヒントとも言える」"
},

{
"稟":"「？」"
},

{
"直哉":"「さっきも言ったが登記が任意なのは、会社化していない個人経営者だけだ」"
},

{
"直哉":"「インターネット上でブランドのサイトが無く、さらに法務局に登記もしていない。そんなオランピアが服を売る手段はかなり限られてくるだろ？」"
},

{
"稟":"「あ、そうか。たしかにそうですね。会社化していなければ大規模な販売は出来ない。そんな場所がサイトも持ってなければ販売する方法は限られる」"
},

{
"直哉":"「そういう事だ。たぶん店舗などで小規模で売られているか、あるいは個人で趣味的に作られているかだ」"
},

{
"稟":"「でもそれが県外の店舗や個人だったら、探すのかなり難しくなります」"
},

{
"直哉":"「その可能性は極めて低いだろう」"
},

{
"稟":"「なんでですか？」"
},

{
"直哉":"「だとしたら、何故、吹がこの街で、何か分からない探し物をしなければならないのか理由が分からなくなる」"
},

{
"稟":"「あ……」"
},

{
"直哉":"「さらに言えば、弓張学園の制服なんて全国区で有名なものじゃない。その制服を作っているメーカーとなれば弓張市内にあると考えるのが妥当だ」"
},

{
"稟":"「たしかに言われてみれば、正論だ……」"
},

{
"直哉":"「法務局で調べたのは、市外の可能性も考えての事だ。元々本命ではない。\r\n最終的に調べるのであれば足以外に考えられない」"
},

{
"直哉":"「さて、ここで再びおさらいだ」"
},

{
"直哉":"「オランピアは、どうやら登記簿が無い極めて小さなメーカーであるらしい」"
},

{
"直哉":"「さらにインターネットなどで販売もしてないらしい」"
},

{
"稟":"「そして、吹ちゃんの探し物はこの弓張市にある……」"
},

{
"直哉":"「そういう事だ。ふりだしと言えばふりだしだが、まったく無闇に探しているという事ではなくなった」"
},

{
"直哉":"「吹が探しているものが“オランピア”に関係しているとするならば、それはこの弓張に存在している」"
},

{
"直哉":"「さらに言えば、吹が何となく気になっている場所を、さらに突き詰めていけば、必ず最後はオランピアの名前にも重なるはずだ」"
},

{
"旁白":"そして、たぶんオペラ「ホフマン物語」にも関係しているのだろう。"
},

{
"旁白":"そのオペラの名前を稟と雫が知っていたのは偶然とは思えない。"
},

{
"旁白":"たぶん、オランピアの謎にはこの事も関わっている。"
},

{
"吹":"「なるほど……草薙さん冴えてますね」"
},

{
"直哉":"「何を人ごとのように……とりあえず今度は昨日のおさらいだ」"
},

{
"稟":"「昨日のおさらいですか？」"
},

{
"直哉":"「弓張学園の敷地からはじまり、川沿いの桜ヶ原公園を歩いて、それから雛弓海岸公園まで行ったわけだがここに何かしらの関連性はあるだろうか？」"
},

{
"吹":"「ふむ、関連性ですか。何かありますかねぇ……」"
},

{
"直哉":"「たとえば桜の木がある場所であるというのはどうだ？」"
},

{
"稟":"「桜の木がある場所？　たしかに昨日歩いた場所って……、\r\nっ！？」"
},

{
"吹":"「ど、どうしましたか？」"
},

{
"直哉":"「……」"
},

{
"稟":"「あ、いや、何でも無いです」"
},

{
"直哉":"「……何か思うところでもあったのか？」"
},

{
"稟":"「あ、いいえ何でもありません。た、たぶん全然関係ない事です……」"
},

{
"直哉":"「……そうか」"
},

{
"稟":"「そ、それより、桜の木がある場所って、昨日巡った場所はたしかにそうでしたけど、最初に吹ちゃんが探し物をはじめた場所って桜の木が無かったじゃないですか」"
},

{
"直哉":"「ああ、あの工事現場か……それならたしかに無かった……」"
},

{
"稟":"「だったら、桜の木がある場所とはかぎらないんじゃないかな？」"
},

{
"直哉":"「かもしれない。今のはあくまでもたとえ話を言ってみただけだ」"
},

{
"稟":"「そうなんですか。なおくんの事だから何か掴んでの発言かと思ったのですが……」"
},

{
"直哉":"「買いかぶりすぎだ、俺はそんなに鋭くはない」"
},

{
"稟":"「そうですか……」"
},

{
"直哉":"「とりあえず、今日の時間はまだ残っている」"
},

{
"直哉":"「吹、昨日みたいに何か思い当たる場所はないか？　もっとまわれば関連性が見えてくるかもしれない」"
},

{
"吹":"「そうですねぇ……うーん。強いて言えば弓張の丘でしょうか？」"
},

{
"直哉":"「弓張の丘か、つまり弓張学園……。吹が熱心に探していた場所だな」"
},

{
"稟":"「でも弓張学園に関してはみんなでは調べませんでしたね」"
},

{
"直哉":"「そうだな。吹は一人では探していたみたいだが……\r\nもしかしたら、一人で探しても意味がないかもしれないからな……」"
},

{
"稟":"「それどういう事ですか？」"
},

{
"直哉":"「いや、何でも無い。考えて見れば、吹が正規品でない弓張学園の制服を持っている事自体が謎なのだから、やはり探し物は弓張学園が重要なのかもしれないと思い直しただけだ」"
},

{
"稟":"「はい、ではふたたび弓張学園に移動という事で……」"
},

{
"直哉":"「ああ、そうだな……」"
}
]