[
{
"旁白":"ぶらぶらと街を歩く。"
},

{
"旁白":"時折、桜の花びらが、ちらちらと舞い落ちる。"
},

{
"旁白":"向かう先はキマイラだ。"
},

{
"旁白":"今日は、真琴が改良したシフォンケーキの毒味係になれと命じられた。\r\nこれは決定事項だから、大人しく食べなさいとか何とか言って。"
},

{
"旁白":"真琴は相変わらず傍若無人風味を装っていて、\r\nだがその『ふり』を楽しんでいるように見える。"
},

{
"旁白":"試作品という名目で、とびきりうまいものを食わせてくれるし、\r\nコーヒーは相変わらず当たり外れが大きいと言うが、\r\n俺にとってはどれもうまい、真琴の淹れてくれたコーヒーだ。"
},

{
"旁白":"真琴のキマイラでのバイトも、あと少しで終わる。"
},

{
"真琴":"「いらっしゃいませ！　って……なーんだ、直哉か」"
},

{
"旁白":"一年ほど前、そんな風に言われたことを思い出す。"
},

{
"旁白":"しかし、同じようでいて、ほんのすこしずつ違う。\r\nそれは真琴のやわらかな表情と、名字の代わりの名前だ。"
},

{
"旁白":"毎日くりかえされる同じ日々が、それと気づかずに少しずつ変わっていく。\r\n変わっていると気づいた時には、既にそれは『当たり前』と化している。"
},

{
"旁白":"それが、日常なのだろう。"
},

{
"真琴":"「まあ、いいわ。適当に座っててよ」"
},

{
"旁白":"そう言って真琴は厨房に向かって去っていく。\r\nいつもの席に座って、本を開く。"
},

{
"旁白":"真琴は、十分ほどで戻って来た。"
},

{
"真琴":"「はい、これ」"
},

{
"旁白":"テーブルにシフォンケーキが置かれ、真琴が向かいの席に座る。"
},

{
"直哉":"「休憩か？」"
},

{
"真琴":"「そうね。今は、お客さまもいないしね」"
},

{
"旁白":"そう、この席なら、観葉植物の影に隠れて真琴の姿は見えない。\r\nずっと俺達は、こうやってこの席で向かい合っていた。"
},

{
"旁白":"シフォンケーキは桜の色をしている。"
},

{
"直哉":"「改良品か。見た目はかわらんな……」"
},

{
"真琴":"「微妙な違いがあるのよ、ほら食べて」"
},

{
"直哉":"「わかったわかった」"
},

{
"旁白":"春がまためぐってきて、\r\n俺は、去年と同じようでいてすこし違うシフォンケーキを口にする。"
},

{
"直哉":"「ふわふわだな」"
},

{
"旁白":"――ふわふわとつつまれ世界は消えていく。"
},

{
"旁白":"『横たわる櫻』の裏に書かれた一節が思い浮かぶ。"
},

{
"旁白":"桜色のお菓子を、最近の真琴はキマイラでよく作っている。\r\nどれも口当たりが柔らかいふわふわとしたものが多かった。"
},

{
"旁白":"真琴はあの詩を、意識しているのだろうか。\r\nいつか聞いてみようか。"
},

{
"旁白":"それは今日でもいいし、明日でも、それこそ十年後でもいい。"
},

{
"旁白":"だが一生共にいて、一生愛すると誓うのならば、\r\n聞きたいことはむしろ今聞かなくてはならないことを、\r\n俺は傍観者の経験として知っている。"
},

{
"旁白":"細身のフォークでシフォンケーキを切って口に入れる。"
},

{
"旁白":"世界は消えないが、\r\nふわふわのシフォンケーキは口の中で溶けるようにして消えた。"
},

{
"真琴":"「味の感想を聞かせてくれる？」"
},

{
"直哉":"「俺の感想なんて、いつもと同じだぞ」"
},

{
"真琴":"「でも聞きたいのよ」"
},

{
"直哉":"「ふわふわしてて、甘さも丁度よくてうまかった」"
},

{
"真琴":"「うん、それならいいのよ。はい、これは感想のお礼」"
},

{
"旁白":"真琴が、俺の前にコーヒーを置く。"
},

{
"直哉":"「これも、いつものマスターが送ってきた試供品か？」"
},

{
"真琴":"「そう、いつもと同じ」"
},

{
"直哉":"「そうか、いつもと同じか」"
},

{
"旁白":"コーヒーを口にする。カップも、新作でもなんでもなく、\r\n手触りも、縁の口当たりも、よく知ったコーヒーカップだ。"
},

{
"旁白":"３月をすぎれば、キマイラを辞めて、引っ越しをする。\r\nこの当たり前の時間も、もう少しで終わる。"
},

{
"旁白":"失われる日常を惜しむように、ゆっくりとコーヒーを飲んでいく。"
},

{
"直哉":"「…………」"
},

{
"旁白":"バイトの子も休憩に入っているのか、店内に人気はなかった。"
},

{
"旁白":"とても静かだった。"
},

{
"旁白":"ふうけいより先にわたしはなく\r\nわたしより先にふうけいはなく"
},

{
"旁白":"追いかけ追いつきいなくなる"
},

{
"旁白":"『横たわる櫻』の詩から、ムーア展のことを思い出す。"
},

{
"旁白":"俺は、ムーア展に絵を出すことはなかった。\r\n真琴はそれを許してくれた。"
},

{
"旁白":"真琴にとっての『二人の天才』は、\r\n弓張学園の歴史に、名を残すことはできなかった。"
},

{
"旁白":"無念であろうが、それでもその気持ちを顔に出すことはなかった。"
},

{
"旁白":"真琴は、愛以外を手に入れることはできなかった。"
},

{
"旁白":"だが、その愛こそが、俺にとっての\r\nなんでもない時をもたらしてくれたような気がする。"
},

{
"旁白":"真琴を好きになってよかったと思う。"
},

{
"旁白":"俺と真琴の間には、愛以外はないのだ。\r\n他の深い絆も、傷も、過去も、何ひとつない。"
},

{
"旁白":"だからこそ、俺は真琴に絵を描かないと言うことができた。\r\n真琴にだけは、絵を描くと言うことができた。"
},

{
"旁白":"そう思っている。"
},

{
"旁白":"この生涯をかけて、たった一人のお前にだけ、俺のすべての絵を。"
},

{
"真琴":"「何、考えてるの？」"
},

{
"旁白":"目の前で微笑む真琴に、俺もまた微笑み返した。"
},

{
"直哉":"「いつも通りの、くだらないことだな」"
},

{
"真琴":"「いつも通りの？」"
},

{
"直哉":"「いや、そうでもないか」"
},

{
"直哉":"「一つ、聞きたいことがある」"
},

{
"旁白":"一生共にいて、一生愛すると誓うのならば、\r\n聞きたいことはむしろ今聞かなくてはならないのだと、"
},

{
"旁白":"だからこそ、俺は、つづいていくであろう日常の中で、\r\n目の前の愛しい人に問いかけるのだ。"
},

{
"旁白":"今、この瞬間にしか意味のない、瞬きような、火花のような、\r\nただのやさしい会話を、くり返し、くり返すのだ。"
}
]