[
{
"旁白":"二日後――"
},

{
"真琴":"「ふぁ……」"
},

{
"旁白":"鳥谷が、人気の無い電車の中で、小さなあくびをする。\r\n珍しいことだ。"
},

{
"旁白":"今、俺と鳥谷は、マスターが見つけ、鳥谷が『四つの星』に使った、\r\n光る白い砂を求めて、電車を乗り継いでいる。"
},

{
"旁白":"正確な場所は、未だわからない。二日前に、マスターが鳥谷に送ってきた\r\nメール――それから、当時の絵はがきだけが頼りの道行きだ。"
},

{
"旁白":"窓の外の景色は、ほとんど緑で埋め尽くされている。\r\n山や畑ばかりで他に何もない。"
},

{
"直哉":"「眠れていないのか」"
},

{
"真琴":"「ん、まあね……。あと、昨日はちょっと徹夜したからさ……」"
},

{
"直哉":"「いつものお前だったら、『いい？　徹夜をしても非効率的なだけよ？』\r\n……とかなんとか、言いそうなものだが」"
},

{
"真琴":"「今でもそう言うわよ」"
},

{
"真琴":"「……ちょっとね、母親と、話をしてきたの」"
},

{
"旁白":"意外な人物が出て来た。"
},

{
"直哉":"「鳥谷校長と？」"
},

{
"真琴":"「そう。今から向かう場所の手がかりは、少しでも多い方がいいと思って」"
},

{
"真琴":"「マスターがあの砂を送ってきた頃に、あの人にも連絡がなかったかとか、\r\nあとは……マスターの思考のクセとかね……そういうのを聞いてきたわ」"
},

{
"直哉":"「収穫はあったのか？」"
},

{
"真琴":"「芳しくはないわね。ただ……」"
},

{
"直哉":"「ただ？」"
},

{
"旁白":"鳥谷が窓の外を見ながら、つぶやく。"
},

{
"真琴":"「母親であるあの人と、色々話ができて、良かったと思ってる」"
},

{
"直哉":"「そうか」"
},

{
"真琴":"「ええ……」"
},

{
"旁白":"沈黙が落ち、俺達以外に誰もいない車両に、電車の音だけが響く。"
},

{
"真琴":"「『月へ行くはしご』について、あなたとあの人が話したことを聞いたわ」"
},

{
"旁白":"それは、寧が鳥谷からもらった絵本だ。\r\nあのパーティーの夜に、寧が残りの物語を俺に語って聞かせた。"
},

{
"真琴":"「兎は月の狂気に誘われているだけで、本当は目隠しをしてもらって、\r\n大切な人の腕の中で眠りたいのかもしれない」"
},

{
"直哉":"「そんな話をした気もするが……校長も良く覚えていたな」"
},

{
"真琴":"「あなたにとっては、すぐに忘れちゃう……その程度の話ってことね」"
},

{
"直哉":"「うーむ。あまり深く考えて喋ってないからなぁ」"
},

{
"真琴":"「……私はきっと忘れないと思う。あなたにとってはどうでも良い話でも」"
},

{
"直哉":"「つきのうさぎは、お前にこそ近しいものじゃないか？\r\nお前のもう一つの名前であり、ブランドでもある」"
},

{
"真琴":"「あれは、マスターの思いつきだもの。私はpica-picaってブランド名に\r\nするつもりだった。名前だって、別の名前にする予定だった」"
},

{
"真琴":"「pica-picaは、カササギを意味する。\r\nだから、マスターはお前までそんな名前にするなと言ったんだわ」"
},

{
"直哉":"「鳥谷校長が人を騙すのに使った絵画のネタは、カササギだ。\r\nそして、雅号にも鷺が使われている」"
},

{
"直哉":"「その絵を元にして、マスターがカササギの花瓶を作った」"
},

{
"旁白":"カササギは、鳥谷の女達には因縁が深すぎる。\r\nしかも良くない因縁だ。"
},

{
"旁白":"最初の時点では、まだ問題はなかった。\r\n麗華が絡むことで、悪い方へと傾いた。"
},

{
"旁白":"俺も、事情を知っていれば、それはやめておけと言うだろう。"
},

{
"真琴":"「昨日、校長から聞いたのだけどね。マスターが私にうさぎという名前を\r\n与えたのには、ちょっとした思いつきがあったそうよ」"
},

{
"直哉":"「それは？」"
},

{
"真琴":"「うさぎの中に、さぎは眠る」"
},

{
"直哉":"「なるほど、だから、読みも『うさこ』ではなく、『うさぎこ』なわけか」"
},

{
"真琴":"「青鷺という雅号の中で、校長は、詐欺と鷺を掛詞にしたわけだけど……、\r\nそれもひっくるめて、マスターはうさぎの中にさぎを封じ込めようとした」"
},

{
"直哉":"「お前の代にまで、カササギの因縁がつづかないように、\r\nとの願いがあった……ということか？」"
},

{
"真琴":"「どうかしらね。似たようなことを校長も言っていたけど……\r\nマスターに、そこまでの意図があったかどうかはわからない」"
},

{
"真琴":"「あとこれも、昨日聞いたことなのだけど、マスターには、\r\nうさぎにまつわる個人的な強いイメージがあるみたい」"
},

{
"真琴":"「いつでも眠たげで、平和そのものの――白くて無害なかわいらしい生き物」"
},

{
"真琴":"「そんなマスターの非常に現代的で個人的なイメージを、私に託したかったのかもね」"
},

{
"直哉":"「眠たげで平和そのもので無害……確かに、お前とは縁遠いイメージだな」"
},

{
"真琴":"「ええ。それに、そのイメージはあくまでも、マスターだけが抱くもの。\r\n私は、兎についてそんな優しいイメージを持っていない」"
},

{
"真琴":"「帝釈天とうさぎの話を知っている？　昔、帝釈天がよぼよぼの老人に\r\n身をやつして、奉仕を望むきつねと猿とうさぎの前に現れた」"
},

{
"真琴":"「きつねと猿は老人のために、果物や魚を採ってくることができた。\r\nけれど、うさぎは何も採れず、何も老人に与えられなかった」"
},

{
"真琴":"「だから、うさぎは老人に焚き火をたいてもらい、『どうか私の肉を\r\n召し上がってください』と告げて、自ら火中へと身を躍らせた」"
},

{
"真琴":"「そのうさぎに感じ入った帝釈天は、うさぎの行いを永遠に留めるために、\r\n月にその影を刻んだ……黒焦げの姿をね」"
},

{
"真琴":"「……私は、そんなうさぎにはなれない。共感もできないし、憧れもない、\r\nそうせずにいられない衝動も、理由もない」"
},

{
"真琴":"「まあせいぜい、月に憧れて、梯子も見つけられず、\r\nぴょんぴょん飛び跳ねている地上のうさぎってとこね」"
},

{
"真琴":"「あ、これは別に卑下してるわけじゃないから、勘違いしないでよ」"
},

{
"直哉":"「もちろんだ。お前と卑下なんて、それこそ一番縁遠い言葉じゃないか」"
},

{
"真琴":"「ふっ、当然よ」"
},

{
"旁白":"鳥谷が傍若無人に振る舞いたいのなら、俺はその通りに鳥谷に応じる。\r\n鳥谷もわかっていて、俺とそんな会話をする。"
},

{
"旁白":"空元気も元気というやつだ。\r\nそう振る舞えばいつしか本当になることもある。"
},

{
"旁白":"傍若無人であることが、時に力になるときもある。"
},

{
"直哉":"「校長と色々な話をしたようだな」"
},

{
"真琴":"「ええ、久しぶりに……もしかしたらはじめてかもしれない。\r\n色んな話題を、あんなに長い間、母親と話をしたのは」"
},

{
"直哉":"「そうか」"
},

{
"真琴":"「そういえば、郵便配達人の話をしたわよ。覚えてる？」"
},

{
"直哉":"「それは覚えているぞ。お前と校長の間で、俺が橋渡しになる」"
},

{
"真琴":"「そう、そうして郵便配達人は、白やぎと黒やぎの永遠の循環に\r\n終止符を打つことのできる、唯一の存在になった」"
},

{
"真琴":"「校長が、まるでカササギの橋のようだと言ってたわ」"
},

{
"直哉":"「ああ、俗に言うカササギの橋も、この場合の郵便配達人も、\r\nいずれも仲立ちとして機能しているからな」"
},

{
"真琴":"「カササギは、比較文化の観点からも面白いって言ってたわ」"
},

{
"真琴":"「東と西……乱暴な区分だけどそこにはまあ目をつぶるとして……で、\r\n付与されたイメージやシンボルとしての意味が随分と違うのだそうよ」"
},

{
"真琴":"「つっこんだ話はしなかったけど、日本でカササギと言えば、\r\nさっきのカササギの話が有名よね」"
},

{
"真琴":"「そして西欧では……こっちはあなたの方が詳しいんじゃない？」"
},

{
"直哉":"「一般的なイメージか？　だとしたら、警戒……告げ口ってところだろ」"
},

{
"真琴":"「そうね。ピーテル・ブリューゲルの『絞首台の上のカササギ』あたりが、そのイメージを端的に表しているかしら」"
},

{
"真琴":"「モネのカササギは、そうした、西欧の伝統的な図像的意味合いからも\r\n距離を置いているようにみえる」"
},

{
"直哉":"「だからこそ、校長も浮世絵の題材として選び易かったのかもしれないな」"
},

{
"真琴":"「そうね。けど、あの人がカササギの絵を浮世絵へと落とし込んだ時には、\r\n逆に強く意識したイメージがあったそうよ」"
},

{
"直哉":"「さっきのカササギの橋か？」"
},

{
"真琴":"「それを題材にした和歌。有名だからあなたも知ってるんじゃない？\r\n『かささぎの渡せる橋におく霜の　白きを見れば　夜ぞふけにける』」"
},

{
"直哉":"「和歌か？」"
},

{
"真琴":"「え、百人一首に入ってる歌よ。知らないことないわよね？」"
},

{
"直哉":"「いやぁ、どうかな？」"
},

{
"真琴":"「中学の古典で教わらなかった？」"
},

{
"直哉":"「さ、さあ？」"
},

{
"真琴":"「ま、いいわ……ふぁ」"
},

{
"旁白":"鳥谷がまた、ちいさなあくびをする。"
},

{
"真琴":"「とりあえず、何でもいいから喋ってないと本当に眠っちゃいそうだから、\r\nもうすこし、私の話につきあってちょうだい」"
},

{
"真琴":"「さっきの和歌だけどね、いくつかの解釈があるそうよ。\r\n母が採用したのは、天の川の星々を霜になぞらえたやつね」"
},

{
"旁白":"ときどき、鳥谷の言に母という言葉が混じる。"
},

{
"旁白":"眠くて気が抜けているせいもあるだろうが、あれだけ頑なに\r\n『あの人』『校長』と言いつづけた鳥谷の、母親への態度の軟化を感じる。"
},

{
"旁白":"夜を徹した母子の会話は、確かに無駄では無かったのだろう。"
},

{
"真琴":"「浮世絵のカササギはもちろん一羽だけだし、夜でなく昼間で……\r\n霜でもなく雪景なんだけど……」"
},

{
"真琴":"「カササギが天の川を渡るために翼を並べて作ったという橋に、\r\n星が霜のように降っている……その、冬と白のイメージが、\r\n常に頭にあったって言ってたわ」"
},

{
"真琴":"「……私がその話を母から聞いて連想したのは、『鳥を捕る人』だった」"
},

{
"真琴":"「カササギが雪のように降ってくる天の川原……そこに広がる白く輝く砂……\r\nそれは、空に満ちた白い霜のようにキラキラしているのだろうと……」"
},

{
"真琴":"「『鳥を捕る人』で鳥捕りが掴まえているのは……ふぁ……雁であるのだけど……連想なんて、随分と適当な……ものよね……」"
},

{
"旁白":"鳥谷の声が、少しずつ間延びしていく。\r\n頭がゆらゆらと左右に揺れて、瞼が重たげに下がりかけている。"
},

{
"真琴":"「静流が……マスターが……見つけた場所も……きっと、そんな風に……\r\n白い霜のような雪のような……砂が広がっているのよ……」"
},

{
"真琴":"「私は……だから……そのイメージを……」"
},

{
"直哉":"「少し寝たらどうだ？　目的の駅までまだ時間がかかる」"
},

{
"真琴":"「あなたに任せてたら……着くものも着かなくなるわよ……」"
},

{
"直哉":"「いや、この場合は逆だろう」"
},

{
"直哉":"「俺もマスターも同じ方向音痴の民だ。俺がマスターのメールと絵はがきを読み取った方が、きっと目指す場所には近づけるはずだ」"
},

{
"真琴":"「馬鹿なこと言って……でも、確かに一理ある、かも……」"
},

{
"旁白":"うつらうつらしはじめた鳥谷が普段よりもあっさりと、\r\n俺の発言に同意を見せる。"
},

{
"真琴":"「……悪い、ちょっと寝るわ……でも、これは私の旅なんだから……あなただけに任せておくのも……悪いからさ……ちゃんと、起こしてよね……？」"
},

{
"直哉":"「ああ、任せておけ」"
},

{
"真琴":"「うん、ありがと……」"
},

{
"旁白":"ことんと、俺の肩に頭を預けて、鳥谷が静かに寝息を立てはじめた。"
},

{
"旁白":"人目を気にする鳥谷が、俺だけしかいないとはいえ、電車の中であっさりと寝るとは……一日二日の徹夜では、こうはなるまい。"
},

{
"旁白":"あのときも、眠りが浅いと言っていた。\r\nずっとムーア展の出品作について考えているのだろう。"
},

{
"旁白":"網棚を見あげる。\r\nそこには、夏目の家から持って来た野宿用の荷物が乗っている。"
},

{
"旁白":"山中をさまよう可能性を考えて、持って来たものだ。\r\n実際に必要になるだろう。"
},

{
"旁白":"この週末で、鳥谷が目指す土地を見つけるためには、\r\nおそらく通常の方法では無理だ。"
},

{
"旁白":"鳥谷に転送してもらったマスターからのメールと、\r\n絵はがきの文言に目を通す。"
},

{
"直哉":"「寝過ごしたから戻って下りた。月が出ていたから右へと曲がった……」"
},

{
"旁白":"鳥谷には見えない道が、俺になら見えるかもしれない。"
},

{
"直哉":"「……い、おい……」"
},

{
"真琴":"「……ん、何……？」"
},

{
"旁白":"目をこすりながら起きた鳥谷に、俺は落ち着いた声で告げた。"
},

{
"直哉":"「乗り過ごした」"
},

{
"真琴":"「…………」"
},

{
"真琴":"「はあ！？？」"
},

{
"旁白":"一瞬の間の後、事態を把握した鳥谷がバッと目を開けて周囲を見る。"
},

{
"真琴":"「あんた、ちゃんと起こしてくれるって言ったじゃないの！？\r\n何一緒になって寝ちゃったりなんてしてるのよ！！」"
},

{
"直哉":"「まあ落ち着け、鳥谷」"
},

{
"真琴":"「これが落ち着いていられるかって――！！！」"
},

{
"旁白":"マシンガンのように飛び出しかけた罵詈雑言が、寸前で止まる。\r\nじっと俺を試すように見つめる。"
},

{
"真琴":"「これも、草薙……あなたの考えの内ってこと？」"
},

{
"直哉":"「いや、そこまで深く考えちゃいないが……」"
},

{
"直哉":"「とりあえず戻ろう」"
},

{
"真琴":"「そうね……。次の駅で降りて戻りましょう。ったく……意図せず、\r\nマスターのメールにも書いてあった通りになってきたわね……」"
},

{
"直哉":"「そうだな」"
},

{
"旁白":"しかし次第に、田舎の鈍行を甘く見てはならないことを俺達は知っていく。"
},

{
"真琴":"「ねえ、行けども行けどもちっとも次の駅が見えてこないんだけど……\r\nまさか、これかなりトロいけど急行とか？　駅、通過した？」"
},

{
"直哉":"「いや、駅と駅の間が、かなり開いているんだろう。\r\n一区間が２０分くらいあるかもしれない」"
},

{
"真琴":"「つーか、ここはそもそもどこなわけ？　何県の何線なの？　って……\r\nうわぁ、圏外だし……」"
},

{
"直哉":"「山の中の電車は、ときどき電波すらままならなくなるからなぁ……\r\n狭いようで日本は広い、お、アナウンスだ」"
},

{
"車掌":"「次は～……り～～……り～～」"
},

{
"真琴":"「ボソボソしすぎて何言ってるかまるでわかんないわね……\r\nとりあえず次の駅で降りましょ」"
},

{
"直哉":"「おい、鳥谷。次の電車は二時間後だぞ」"
},

{
"真琴":"「まじで！？　ていうか本当にここは日本なの！？　どこの秘境よ！」"
},

{
"直哉":"「一日に数本しか電車が走らない程度で、秘境扱いされたら、\r\n怒っちゃう人が多いんじゃないか？」"
},

{
"真琴":"「うぐっ、それは謝るわ……にしても、待つしか……ないか」"
},

{
"直哉":"「だな。果報は寝て待てってな」"
},

{
"真琴":"「あんたとのんびりしてたら、苔むしてしまいそう……」"
}
]