[
{
"旁白":"登り窯では、鳥谷が作業をしていた。\r\n次の習作の準備だろうか。"
},

{
"直哉":"「よお」"
},

{
"真琴":"「よお、じゃないでしょ？　……ったく、自習だからって堂々とサボって」"
},

{
"直哉":"「ああ、すまない」"
},

{
"真琴":"「すまないじゃないでしょ。それでなくても成績がおぼつかないくせに」"
},

{
"直哉":"「一応は得意な数学の自習だから休んだんだが……」"
},

{
"真琴":"「そういう問題じゃないでしょ！」"
},

{
"真琴":"「あなた……校長と話していたでしょう」"
},

{
"直哉":"「世間話だよ。テレビのニュースの話とか」"
},

{
"真琴":"「…………」"
},

{
"直哉":"「お前の忠告を軽んじるつもりじゃない。\r\nただ、いくつか気になったことがあって……」"
},

{
"真琴":"「草薙が私の言ったことを無視したことを怒ってるんじゃない。\r\n怒る理由もない。草薙は草薙の思うように動いた方がいいわ」"
},

{
"真琴":"「その方がずっといい。私のやることは大抵空回りして終わりになる」"
},

{
"真琴":"「卑屈になってるわけじゃないの。美術部の存続のために部員を増やそうとやろうとしたことを考えてみてもそう。事実、うまくいってない」"
},

{
"真琴":"「……校長とテレビのニュースの話をしたって言ってたわね」"
},

{
"直哉":"「ああ」"
},

{
"真琴":"「私も、ニュースを見たわ……。\r\n中村製薬が、草薙健一郎の七部作の六作品を手に入れたって……」"
},

{
"直哉":"「みたいだな」"
},

{
"真琴":"「私の知らないところで、いつも誰かが攻防戦をしている。\r\nいろいろな人の欲望と、誰かを守ろうとする気持ちが……」"
},

{
"直哉":"「なんだよ、それ」"
},

{
"真琴":"「見る人が見ればわかるわ。あの七部作がどういうものか……」"
},

{
"真琴":"「私は何も出来ないのかしらね……」"
},

{
"直哉":"「お前らしくないな」"
},

{
"真琴":"「今のは疑問反語よ。出来ないのかしらね？\r\nそんなわけないじゃないって続くのよ」"
},

{
"真琴":"「ただね、朝にも言ったけど、\r\n世の中には絶対的に覆せない才能差というのだってある」"
},

{
"真琴":"「あれ知っている？　モームの『月と六ペンス』」"
},

{
"真琴":"「ポール・ゴーギャンをモデルにした様な、デタラメな芸術家が出てくる」"
},

{
"真琴":"「彼は、彼の才能に魅了された三流芸術家の好意につけ込み、\r\nその奥さんを寝取り、さらに奥さんを自殺にまで追い込んでしまう」"
},

{
"真琴":"「でも、その芸術家は、まったく反省の色は見せないし、\r\nまた彼の才能に惚れ込んだ男も、その天才芸術家を許してしまう」"
},

{
"直哉":"「まぁ、モームの作品に出てくる天才芸術家とゴーギャンには\r\nいろいろと違いはあるだろうけどな……」"
},

{
"真琴":"「でも、あれは素晴らしい作品だと思うわ」"
},

{
"真琴":"「ゴーギャンと相対する文学的天才であるモームが対峙する姿も、\r\n良く書かれている」"
},

{
"真琴":"「モームは大衆作家として生きた。そしてその事に誇りを持っていた。\r\nけど、ゴーギャンをモデルにした天才芸術家の男は、\r\n大衆を無視することの出来た、最後の孤高の芸術家だった」"
},

{
"真琴":"「この時代に、ゴーギャンの様な孤高の芸術家なんて存在し得ないわ。\r\n芸術家なんて、道化師でしかあり得ない」"
},

{
"真琴":"「芸術というものは、書き割り劇場でそれらしく振る舞う事でしかない」"
},

{
"真琴":"「けど、はたして、モームはそうだったかしら？」"
},

{
"真琴":"「最後の孤高の芸術家と、大衆芸術家の気持ち良いぐらいの意地悪さって、\r\nとても痛快だと思う」"
},

{
"真琴":"「モームはゴーギャンと落差がありながら、立つ事が出来た。\r\nけど、ただの三流芸術家である男は、翻弄されるしか無かった」"
},

{
"直哉":"「おいおい、まさかお前がそうだとか言うなよ」"
},

{
"真琴":"「そうね。でも惚れたもの負けってのはある」"
},

{
"直哉":"「それ、昨日も言っていたな」"
},

{
"真琴":"「あのときは、草薙が変な反応するから、\r\nなんかおかしなことになっちゃったけど……」"
},

{
"真琴":"「私は、草薙直哉の絵を見て、自らは油絵をやめた」"
},

{
"真琴":"「けど、圭はあの絵を見て、もっと先を目指した」"
},

{
"真琴":"「実際、草薙のあの絵が発表されて数年が、\r\n圭がもっとも賞を獲得した時代よ」"
},

{
"直哉":"「その後はあまり賞に出してないみたいだな」"
},

{
"真琴":"「一度、鳥谷の家に行ってみる？」"
},

{
"直哉":"「今から？」"
},

{
"真琴":"「そうね……すこしだけ待って。バイトの方に連絡を入れてみる」"
},

{
"真琴":"「草薙には、できるだけ早く見て欲しいから」"
},

{
"直哉":"「これは……」"
},

{
"旁白":"連れて来られた鳥谷の実家の一室は、沢山の絵で埋め尽くされていた。"
},

{
"真琴":"「まだまだこんなものじゃない。向こうの部屋にもある。\r\n圭の絵は、夏目圭になってからも、全て鳥谷の家が管理しているのよ」"
},

{
"直哉":"「これ、全部未発表かよ」"
},

{
"真琴":"「そう。そして、今回のムーア展でも同じ事が起こるかもしれない」"
},

{
"直哉":"「どういう事だ？」"
},

{
"真琴":"「圭は悩んで描いてないわけじゃない」"
},

{
"真琴":"「それこそ、彼が見た世界を、\r\n彼はいつも自分の目から見た世界として切り取っている」"
},

{
"真琴":"「それはほとんど衝動の様なもの」"
},

{
"真琴":"「“美しい”とは、圭にとって、世界の限界と自分の限界が同じである事。\r\n描くことは、その最後のギリギリの先まで見るための行為よ」"
},

{
"直哉":"「ふむ」"
},

{
"真琴":"「こっちを見て欲しい」"
},

{
"旁白":"鳥谷が隣の部屋へと消えて、そして何枚かの絵を抱えて戻ってくる。"
},

{
"直哉":"「これは……」"
},

{
"真琴":"「これは、中村圭であった頃の絵。あなたならわかるでしょ？」"
},

{
"直哉":"「ああ……これは、同じように見えて決定的に何かが違う」"
},

{
"真琴":"「そうよ。あなたの絵に出会って、圭はさらに先を目指した。\r\nそれが、はっきりとわかるでしょう」"
},

{
"真琴":"「だから、二人の天才はどちらも欠けてはいけない。\r\nでも、それは圭のためだけじゃない」"
},

{
"直哉":"「……」"
},

{
"旁白":"俺は、部屋を埋め尽くす絵を見渡す。\r\n絵のそこかしこから、生々しい息遣いを感じる。"
},

{
"旁白":"これは、ただの絵じゃない。\r\n圭の生をそのままキャンバスに焼き付けたようなものだ。"
},

{
"直哉":"「鳥谷、お前の絵は？」"
},

{
"真琴":"「私の絵はここにはないわ」"
},

{
"直哉":"「別のところに保管してあるのか？」"
},

{
"真琴":"「ええ。それと最近の絵は、美術室にあるわ。\r\nここ数年は、ほとんど描いてないしね」"
},

{
"真琴":"「そろそろ帰りましょうか。\r\nあんまり待たせるとバイトの子たちにも申し訳ないわ」"
},

{
"旁白":"だだっ広い家の廊下を歩いて行く。"
},

{
"直哉":"「しかし、広い家だな」"
},

{
"旁白":"増築をくり返したせいか廊下は入り組んでいて、\r\nなかなか玄関まで辿り着かない。"
},

{
"真琴":"「そうね。鳥谷もそれなりに資産家だったから。\r\n昔は、祖母やあの人の兄弟もいたけど…」"
},

{
"真琴":"「みんな独立して家を出て、今はもうあの人しか住んでいない。\r\n通いのお手伝いが来てるみたいだけど、時々話もするし」"
},

{
"直哉":"「お手伝いさんとか？」"
},

{
"真琴":"「そうよ」"
},

{
"真琴":"「祖母が死んだとき、この家を売却してここ一帯に\r\nビルを建てるって話もあったけど、その後どうなったかは知らない」"
},

{
"真琴":"「この家があるんだから、立ち消えになったのでしょうね」"
},

{
"直哉":"「ばあさんがいたんだな」"
},

{
"真琴":"「ええ……悪い人じゃなかったわ」"
},

{
"真琴":"「この家に来た最初の頃は、歓迎もされなかったけれど、\r\n暮らす内に、すこしずつ優しくしてくれるようになった」"
},

{
"真琴":"「情もあるし、偏見も常識もあった。良くも悪くも、普通の人よ」"
},

{
"旁白":"不意に、鳥谷が一つのドアの前で足をとめた。"
},

{
"直哉":"「どうした？」"
},

{
"真琴":"「ああ……ちょっとね」"
},

{
"旁白":"手をのばして、ドアノブに軽く触れる。"
},

{
"真琴":"「さっきお手伝いさんと話すことがあるって言ったでしょ」"
},

{
"真琴":"「おしゃべりな人でね。でも、職業意識もきちんと持ち合わせているから、\r\n鳥谷の家で起こった色々なことは、ちゃんと私にも話したがるわけ」"
},

{
"真琴":"「この前ね、盗難騒ぎがあったんですって。ま、未遂で終わったのだけど」"
},

{
"直哉":"「そりゃまた……大変だな」"
},

{
"真琴":"「……ええ、そうね」"
},

{
"旁白":"ため息ひとつ吐いて、鳥谷がドアノブから手を離す。"
},

{
"真琴":"「それ以来、部屋にも鍵をかけるようになったって言ってたけど、\r\nちゃんと実行してるようね」"
},

{
"直哉":"「つまり、この部屋が狙われたということか」"
},

{
"真琴":"「そういうこと」"
},

{
"直哉":"「よほどすごいお宝があるとかか？」"
},

{
"真琴":"「そんなわけないのだけどね、何か執着されているらしくって」"
},

{
"旁白":"……執着？"
},

{
"旁白":"単なる空き巣には使わない言葉だ。\r\n盗難と言っていたが、どうやら事情があるらしい。"
},

{
"直哉":"「倉庫か何かなのか」"
},

{
"真琴":"「いいえ、ここはあの人の私室」"
},

{
"旁白":"あの人……校長のことか。"
},

{
"直哉":"「あの人だなんて、他人行儀じゃないか」"
},

{
"真琴":"「いいえ、他人よ。血の繋がった他人」"
},

{
"旁白":"強い語調の直後、バツが悪そうに鳥谷が黙った。"
},

{
"真琴":"「ごめんなさい……こんな風に草薙に当たるなんて最低だわ」"
},

{
"直哉":"「別にいいのに」"
},

{
"真琴":"「そうね、あなたは良いと言うでしょうね。\r\nそれは心からのもので、だから私は甘えるわけにはいかない」"
},

{
"直哉":"「お前が話したいことがあれば話すといい。\r\n話したくなければ、話さなければいい」"
},

{
"真琴":"「うん……」"
},

{
"旁白":"鳥谷がそっとドア板に触れ、額をつける。\r\nいくらかの沈黙の後、小さな声が漏れた。"
},

{
"真琴":"「以前……一度だけ入ったことがある」"
},

{
"直哉":"「……」"
},

{
"旁白":"鳥谷は普段、自分のことや自分の過去について話す人間じゃない。\r\nけれど……"
},

{
"旁白":"少しずつ、鳥谷は変わってきている。"
},

{
"旁白":"そのきっかけは、壁画と校長との一件だった。"
},

{
"旁白":"夏休みが明けてから、俺は少しだけゆらぐ鳥谷を見ることが増えて、\r\nそれが、俺と鳥谷の関係をすこしずつ変えている。"
},

{
"真琴":"「ごめんなさい、帰りましょ」"
},

{
"直哉":"「ああ」"
},

{
"旁白":"鳥谷がドアから離れて歩き出す。"
},

{
"直哉":"「なあ、鳥谷。お前が俺に謝るとさ、なんかくすぐったい気持ちになるよ」"
},

{
"真琴":"「くすぐったい？　なにそれ」"
},

{
"直哉":"「いや、俺もよくわからん……面食らうっつーか……\r\nいや、迷惑なわけじゃないんだが、まあ、率直に言うと嬉しい」"
},

{
"真琴":"「な、なによそれ……」"
},

{
"直哉":"「何って、俺の率直な気持ちだが」"
},

{
"真琴":"「嬉しいとか……そんなの、困るわ」"
},

{
"直哉":"「困るか？」"
},

{
"真琴":"「……わからない、でも、草薙にそんなこと言われると、私、\r\n色々頭の中がぐるぐるしてきて……困るのよ」"
},

{
"旁白":"鳥谷がどんどん先へと歩いていって、途中でぴたりととまった。\r\n俺はそんな鳥谷の背中を見る。ちいさい背中だと思った。"
},

{
"真琴":"「ねえ、草薙」"
},

{
"旁白":"振り返らないまま、鳥谷がささやく。"
},

{
"真琴":"「相手に自分のことを知って欲しいって思うこと、\r\nそれって何なのかしらね？」"
},

{
"真琴":"「自分のこと、自分の本音……自分の過去……自分の痛み……\r\n話すことで、互いに何かを知ったつもりになるから？」"
},

{
"真琴":"「何かを知ったつもりになってどうするの？　そんなの、\r\n過去を担保にして共有の幻想を得るようなものじゃないの……」"
},

{
"直哉":"「そんなに難しく考える必要はないんじゃないか？　俺には、\r\n過去に触れるのも、肌に触れるのも……大して変わりない様に思えるがね」"
},

{
"真琴":"「えっ……」"
},

{
"旁白":"鳥谷が急に振り返った。"
},

{
"真琴":"「そ、そうなの……？　そういうものなの？？？」"
},

{
"旁白":"焦ったような顔で訊かれて、こっちまで焦る。\r\n『肌に触れる』にそんなに過剰反応されるとは思わなかった。"
},

{
"直哉":"「あ、ああ、いや、俺は経験ないから、詳しく説明することはできないが」"
},

{
"真琴":"「あ、そうなんだ……。そ、そうよね、草薙だもんね、\r\nそんな経験したことあるわけないわよね、あ、あはは……」"
},

{
"旁白":"あからさまにホッとした顔をされて、無性に傷ついた気分になる。"
},

{
"直哉":"「そこでホッとするな！　お前だって、そんな経験ないだろうが！」"
},

{
"真琴":"「あっ当たり前じゃない！　そんなことできる相手なんていなかったし、\r\nああああ、もうっ……またこんな話になって……もう！！」"
},

{
"直哉":"「まあとにかく、お前も俺もまだ経験してないなら平等だ。本当かどうかも\r\nわからん。だから、経験するまではそういうことにしておけ」"
},

{
"真琴":"「わ、わかったわよ……」"
},

{
"真琴":"「……なんだか最近、どんな真面目な話をしてても、\r\nいっつも変な調子になって、終わる気がするわ」"
},

{
"直哉":"「まあいいじゃないか、適当に生きようぜ。\r\nお前は、なにごとも真面目に考えすぎだ」"
},

{
"真琴":"「そりゃ認めるけど……まあいいわ……行きましょ」"
},

{
"直哉":"「おう」"
},

{
"旁白":"（……ん？）"
},

{
"旁白":"キマイラに向かう途中、駅前のロータリーで足をとめる。\r\nバス停に向かう、小柄な姿……あれは……。"
},

{
"真琴":"「どうかした？」"
},

{
"直哉":"「ああ、いや、用事を思い出してな。ちょっと先に行っていてくれ。\r\n別に勉強をサボるための方便じゃないから安心しろ」"
},

{
"真琴":"「別にそんなこと心配してないけど……まあいいわ、わかった」"
},

{
"旁白":"こういう時に、何も聞かずに退いてくれるのはありがたい。"
},

{
"旁白":"さてと……。"
},

{
"旁白":"ロータリー近くのバス停へ、大股で歩いていく。"
},

{
"旁白":"後ろ姿しか見えないが、おそらく間違いない。"
},

{
"旁白":"この前、病院で出会った子どもだ。\r\n杖をついて、ゆっくりと歩いている。"
},

{
"旁白":"病院帰りだろうか、しかし、今日は一人のようだ。\r\n母親は迎えにこなかったのか？"
},

{
"旁白":"まあ、事情もあるだろう。\r\nそれはいい……しかし。"
},

{
"旁白":"さりげない調子を崩さないまま、俺は歩調を速めていく。\r\n杖をついている子どもの背後から、真っ直ぐに近づいていくあの男。"
},

{
"旁白":"人混みの中でさりげなく男の後ろにつく。\r\n確証はないが、このスピードであの男が進んでいけば……"
},

{
"旁白":"子どものすぐ背後に来た男が、軽く足を浮かせる。\r\nやはりな。"
},

{
"旁白":"その瞬間、ぽんと男の肩に手を乗せた。"
},

{
"男":"「ッ！？」"
},

{
"旁白":"男がギョッとしてふり返る。\r\nその男に、にこやかに笑ってみせた。"
},

{
"直哉":"「先生、こんにちは！　……ってあれ、すみません人違いみたいで」"
},

{
"男":"「……」"
},

{
"旁白":"男は黙って俺を睨みつけると、そのままズカズカと去っていく。"
},

{
"旁白":"男の腕が子どもにぶつかりそうだったので、\r\n子どもが転ばないよう、ひょいと抱きあげ、すぐにおろした。"
},

{
"寧":"「あ……」"
},

{
"旁白":"俺を見あげるその目に驚きはあるものの、不審はない。\r\nちゃんと覚えていてくれたようだ。"
},

{
"旁白":"良かった。\r\n相手が覚えていなければ、あからさまに不審者だ。"
},

{
"直哉":"「悪いな、驚かせたか？」"
},

{
"寧":"「いえ……」"
},

{
"旁白":"ぺこりと頭をさげる。\r\n名前は確か……寧だったか。"
},

{
"旁白":"バス停のベンチは目の前だった。寧がゆっくりと座る。"
},

{
"寧":"「ありがとうございました」"
},

{
"直哉":"「ん？　ああ、まあ……ちょっと見え見えだったからな」"
},

{
"寧":"「はい。ああして真っ直ぐに近づいてきて、杖を蹴る人はとても多いです。\r\n後ろからだけでなく、正面から来る人もいます」"
},

{
"直哉":"「ああ、俺もリハビリ病棟にいたときに聞いたことがある。\r\nなぜか、転ばないと怒られたりするってな」"
},

{
"寧":"「はい。どうしてかわかりませんが、確かにそういう人がいます。\r\n何故かはわかりませんが、そういうものだと思っています」"
},

{
"直哉":"「そうか」"
},

{
"旁白":"悟っているふりをしてるのではない。冷めているわけでもない。\r\nその口調は空虚でなく、ただ淡々と事実を述べている。"
},

{
"寧":"「いつものことです、でも、ありがとうございます」"
},

{
"直哉":"「いや、俺も確証が持てなくてギリギリになってしまった。\r\nそのせいで驚かせた。悪かった」"
},

{
"寧":"「そんな……」"
},

{
"寧":"「あやまることは、ないと思います」"
},

{
"直哉":"「だが、俺はそう思ったからな」"
},

{
"寧":"「……はい」"
},

{
"旁白":"寧は、静かにうなずく。"
},

{
"旁白":"バス停の時刻表を見ると、バスはすぐには来ないようだった。"
},

{
"直哉":"「今日は一人で帰るのか」"
},

{
"寧":"「はい。お母さんが忙しいので……私が一人で帰ると言いました」"
},

{
"直哉":"「そうか」"
},

{
"寧":"「はい。お母さんはとても忙しいので、申し訳ないです。だから、\r\n私のことを時々は少し忘れて、お母さんだけの時間をもって欲しいのです」"
},

{
"直哉":"「お前はよく戦っているな」"
},

{
"寧":"「そうでもありません。リハビリは辛くて泣きそうになります」"
},

{
"直哉":"「ああ、そうだな、逃げ出したくなる」"
},

{
"寧":"「はい……だから、私は悪い子です。とてもお金がかかるのに、\r\n逃げたいと思うなんて、本当に……申し訳ないです」"
},

{
"直哉":"「見てない俺が言うのもなんだが、お前はよくやってるんじゃないか？\r\nだから、そこまで気負わなくてもいいと思うぞ」"
},

{
"寧":"「……はい」"
},

{
"旁白":"やってきたバスが、ゆっくりとバス停の前で止まる。\r\nバスはフラット式で、これなら寧の足でも平気だろう。"
},

{
"寧":"「今日はありがとうございました」"
},

{
"旁白":"ぺこりと頭をさげて、寧がバスに乗っていく。\r\n席に座ると、後ろを向いて俺の方へちいさく手を振る。"
},

{
"旁白":"俺も寧に向かって、手を振り返す。\r\nバスはゆっくりと走り去っていった。"
},

{
"直哉":"「……」"
},

{
"旁白":"バスを見送りながら、ポケットに手を突っ込んでみたものの、\r\nその中には何もなかった。"
}
]