[
{
"校長":"「ああ……君たちか」"
},

{
"真琴":"「やっと来たかと言わんばかりの口ぶりですね」"
},

{
"校長":"「いつ来るかとは思っていたが、ね」"
},

{
"校長":"「だが、こんなに大人数で来るとは思わなかったよ」"
},

{
"霧乃":"「あ、あの……奥様」"
},

{
"校長":"「今はもう、奥様でも何でもない。\r\n名前が呼びにくいなら校長とでも呼んでくれ」"
},

{
"霧乃":"「は、はい」"
},

{
"校長":"「さて……」"
},

{
"旁白":"校長がぐるりと見渡して、微笑む。"
},

{
"校長":"「実を言えば、私も全てを把握しているわけじゃない。だがここにいる全員が情報を出し合えば、ほぼ全貌が明らかになると思うのだが、どうかい？」"
},

{
"真琴":"「そう、でしょうね」"
},

{
"旁白":"鳥谷が少し苦い顔をしながらも、校長の言を認める。"
},

{
"校長":"「そうだね、その前にまずは……」"
},

{
"旁白":"つかつかと校長が、霧乃さんに近づいていく。\r\nその迫力に霧乃さんが気圧されたように、一歩後ずさる。"
},

{
"旁白":"校長がぐっと、霧乃さんのブラウスの胸元を掴む。"
},

{
"霧乃":"「っ……！！」"
},

{
"校長":"「……帰って来ない方がいいとあれほど言ったのに、あなたという人は」"
},

{
"霧乃":"「あっ、あ、申し訳ありまっ」"
},

{
"旁白":"殴られるとでも思ったのか、霧乃さんがぎゅっと目を閉じる。"
},

{
"旁白":"しかし、校長は存外優しい手つきで、霧乃さんのブラウスのボタンを外して……\r\n小さな機械を取りだした。"
},

{
"真琴":"「…………」"
},

{
"旁白":"安堵の息と共に、隣の鳥谷の肩から力が抜ける。"
},

{
"直哉":"「殴るとでも思ったか？」"
},

{
"旁白":"俺の問いに、鳥谷が不満そうな顔をする。"
},

{
"真琴":"「万が一ってこともあるでしょ……。あの二人だって、複雑な関係なんだし……それよりも、草薙、あなたは[txruby text=\"・・\"]アレ[txruby]にいつから気づいてたわけ？」"
},

{
"旁白":"校長が霧乃さんの服から取り出したのは、小型の盗聴器だった。\r\n特別なものじゃない。ネットでも簡単に買える程度の代物だ。"
},

{
"直哉":"「ん？　ああ盗聴器な。おそらくは、そんなところだろうと思った。\r\nなんかずっと落ち着かない様子で、胸に手を当ててるし」"
},

{
"真琴":"「それは、私も気づいていたけど……霧乃さんを脅している相手の、\r\n人となりも知らないのに、よく盗聴器だなんて、想像がついたわね……」"
},

{
"直哉":"「霧乃さんは、お前を騙して利用するために来たって言っただろ？\r\nまあ、だから、黒幕が状況を知りたがる可能性もあるかと」"
},

{
"直哉":"「なんか霧乃さんの話を聞く分になぁ……恐ろしく自己中心的であるし、\r\n盗聴を楽しむようなタイプでもおかしくないような気がしてな」"
},

{
"霧乃":"「あの、これは、す、すみません……」"
},

{
"旁白":"霧乃さんが怯えた表情で、校長と盗聴器を交互に見る。"
},

{
"校長":"「謝らなくても良い。怒ってはいない」"
},

{
"旁白":"校長が盗聴器を床に転がすと、ヒールでぐっと押し潰す。"
},

{
"校長":"「盗み聞きを楽しむためか、自分に有利になる証拠を集めるためか……\r\nあいつらしい趣向だが、趣味が良いとは言えないね」"
},

{
"真琴":"「校長は、霧乃さんを脅している本人をご存じなのですね」"
},

{
"校長":"「ん？　ああ。既に本人の代理人として弁護士に接触されてるからね」"
},

{
"直哉":"「あの、キマイラにあなたと一緒に来た女弁護士ですか」"
},

{
"校長":"「そうだよ」"
},

{
"直哉":"「そして、壁画の前で話していた人でもある」"
},

{
"校長":"「あれは単なる立ち話だったがね。しかしよく覚えているね、君は」"
},

{
"直哉":"「見かけたのは偶然でしたが、少々気になったので」"
},

{
"直哉":"「キマイラで俺が霧乃さんにコーヒーを出した時、あなたは急に慌てて\r\n出て行った。あのとき、運転席に乗っていた相手でもありますね」"
},

{
"霧乃":"「は、はい……そうです」"
},

{
"真琴":"「つまり、既に交渉は始まっていたということなのね……」"
},

{
"校長":"「そういうことだ」"
},

{
"校長":"「弁護士からは、示談に必要な情報ということで、\r\n色々と聞かせてもらっているよ」"
},

{
"校長":"「だからお前とあいつが、トラブったことも知っている」"
},

{
"真琴":"「まさか、あの、日曜学校の……？」"
},

{
"直哉":"「日曜学校のトラブルって……お前が日曜学校で殴られたって、\r\n小牧たちが謝ってきたやつか？」"
},

{
"真琴":"「ええ、そうよ……」"
},

{
"真琴":"「実はってほど勿体ぶることもないんだけど、あの時、私を平手打ちした\r\n相手は、昔の知り合い……いやもうぶっちゃけると、親戚だったわけよ」"
},

{
"真琴":"「中村家の方の親戚だから、正確にはもう親戚でもなんでもないし、\r\n十年近く会ってなかったから、相手も私もすぐには気づかなかった」"
},

{
"真琴":"「だから、あのとき、私が彼女に気づいて、\r\n彼女の方も、私が鳥谷真琴だって気づいたときに、本当に驚いたわ」"
},

{
"校長":"「離婚した当時、いやそれ以前から、私達親子は、\r\nあいつにとっては不倶戴天の敵あつかいだったからねぇ……」"
},

{
"直哉":"「あのさ、二人はわかってるみたいだけど、その相手って一体誰なんだ？」"
},

{
"真琴":"「あ、そうよね……あなただけちょっと訳わからない状態よね」"
},

{
"直哉":"「あーいや、さすがに気になって来て」"
},

{
"真琴":"「私と日曜学校でトラブルを起こし、圭の母親である霧乃さんを利用して、圭の絵を全て手に入れようと画策している……彼女の名前は、本間麗華」"
},

{
"真琴":"「旧姓、中村麗華。中村章一の妹、よ」"
},

{
"直哉":"「中村……」"
},

{
"旁白":"ここで、この名前を聞くことになるとは思わなかった。"
},

{
"校長":"「本間は、弓張学園の理事の一人でね。\r\n本間が理事になった後に、麗華と結婚したそうだ」"
},

{
"校長":"「本間麗華――旧姓中村麗華は、\r\n中村家の一族として、根拠もなく肥大したプライドを抱えている」"
},

{
"校長":"「中村家と現在の当主を侮辱したも同然の私を、当然激しく憎んでいるし、\r\n私の子である真琴も憎んでいる」"
},

{
"霧乃":"「ですが、真琴さんは、中村の血も継いでいるのではないのですか……？」"
},

{
"校長":"「さあねえ……とにかく、麗華は私が離婚する前から、\r\n私と娘を激しく憎んでいたことは確かだ」"
},

{
"真琴":"「そう……麗華には、ねちねちねちねち言われつづけてた」"
},

{
"校長":"「私も、中村家にいるときは、麗華にいびられてそりゃもう大変だったさ。\r\n小姑にしても、苛烈ないびり方だったと記憶しているよ」"
},

{
"旁白":"そいつは、自分が世界の中心にいると信じて疑ってないのだろう。\r\n話は各人の情報を織り交ぜながら、つづいていく。"
},

{
"旁白":"そんな麗華の子が、寧に大怪我をさせたのは、３月のことだった。\r\n俺が寧と出会って見知ったとおりの、リハビリが必要な大怪我だった。"
},

{
"旁白":"麗華の子もほんのすこし、擦り傷程度の怪我をした。"
},

{
"旁白":"その擦り傷程度の怪我を根拠にして、\r\n麗華は霧乃さんに、謝罪と多額の金を要求する。"
},

{
"旁白":"母子家庭で他に身寄りも無い霧乃さんに、もちろんそんな金は支払えない。"
},

{
"旁白":"麗華は、根っからの弱い者イジメが大好きな人間であり、霧乃さんのことは、\r\n脅すだけ脅して、金の支払いを許してやる代わりに、麗華の取り巻きであるママ友と一緒に、奴隷のようにこき使おうと考えていたらしい。"
},

{
"真琴":"「そんなことを、麗華はわざわざ霧乃さんに言ったんですか？」"
},

{
"霧乃":"「はい……あと、寧は違う場所に通っていますが、\r\n日曜学校で知り合った方からお話を聞いたことがあって……」"
},

{
"霧乃":"「本間さんのお子さんが通う所では、本間さんを中心にした、\r\nママ友カーストができあがっていて、奴隷のようにこき使われる人が、\r\n私のように定期的に選ばれていたそうです……」"
},

{
"校長":"「それらの証拠の揉み消しや脅しに、\r\nあの弁護士は散々こき使われているようだったよ」"
},

{
"真琴":"「それをあの弁護士から聞いたんですか？」"
},

{
"校長":"「まさか。こっちで調べあげたに決まっているだろう？　彼女にも、\r\n守秘義務ってものがある。必要な情報以外は開示していないよ、彼女は」"
},

{
"校長":"「麗華の専属弁護士である現状に、どれだけうんざりしていてもね……」"
},

{
"真琴":"「そうですか……」"
},

{
"直哉":"「麗華は最初は、霧乃さんを奴隷としてこき使う予定だった。\r\nそれが、いつから圭の絵をまきあげる企みになったんですか？」"
},

{
"霧乃":"「本間さんが仰るには、私の名前をどこかで聞いたことがあると思った\r\nそうなのです。それで、調べたら、私が圭の母親だとわかったと……」"
},

{
"校長":"「圭を夏目家に入れたときに、麗華に言われたよ。\r\n圭は本来なら中村の子なのに、お前が絵と一緒に持ち去っていった、と」"
},

{
"直哉":"「持ち去るか……まるで人間あつかいしてない言い方だな」"
},

{
"校長":"「ああ、麗華にとって絵とは金になるもので、\r\n圭のことは、金を生み出す機械か何かのように考えていた。\r\nその金のなる木を、中村の家から奪っていくのかと、散々つめられたよ」"
},

{
"真琴":"「そんな話を、してたなんて……」"
},

{
"校長":"「……昔の話さ」"
},

{
"校長":"「あの弁護士による、示談の前の軽いジャブみたいな接触が始まったのが、\r\n初夏……くらいだったか。まあ私は、まったく取り合わなかったが」"
},

{
"真琴":"「そうこうしている内に、私が日曜学校で麗華とトラブルになったと」"
},

{
"校長":"「私達への憎しみをさらにこじらせた麗華が、圭の絵をめぐる示談を\r\n利用して、私達親子を苦しめようと考えはじめても不思議はないねぇ」"
},

{
"霧乃":"「たとえ圭の絵を取り戻すことができなくても、真琴さんを私の味方につけて、親子で醜く争わせることができるなら……その様子を想像するだけで楽しくてしかたがない……そう言っていました……」"
},

{
"真琴":"「…………」"
},

{
"校長":"「なるほど……ね」"
},

{
"旁白":"圭の絵を取り戻す……か。"
},

{
"旁白":"そいつは、ただ中村の家の者であるというだけで、\r\nなんの根拠もなくそう思い込めるのか。"
},

{
"校長":"「ああ、これで全員が話を大体把握できたんじゃないかい？」"
},

{
"旁白":"みんながそれぞれに頷く。"
},

{
"校長":"「それにしても……霧乃さん」"
},

{
"霧乃":"「……っ」"
},

{
"旁白":"静かな声音の校長の呼びかけに、霧乃さんはビクッと体を震わす。"
},

{
"校長":"「中村章一の手からも逃れさせるために、十分なお金を渡して、この街から出て行かせたのに」"
},

{
"校長":"「あの頃、あなたはまだとても若くて、何もわからなかったでしょう。\r\nでも今は分別もあっていい年齢だ、そうではないですか、霧乃さん」"
},

{
"霧乃":"「すみません……奥様……いえ、紗希様には本当に良くしていただいたのに……本当に、申し訳なく思っております……」"
},

{
"霧乃":"「でも、本当に色々あって……お腹に寧がいる状態で貯金もなくなって……さみしくて……」"
},

{
"霧乃":"「本当に、本当に、すみません……ごめんなさい……すみません……」"
},

{
"校長":"「……あなたは、圭を産んだときも、そうして泣いて謝るばかりだった」"
},

{
"霧乃":"「……すみま、せ」"
},

{
"校長":"「あなたはそれでいいの？」"
},

{
"霧乃":"「そ、それは……」"
},

{
"霧乃":"「……」"
},

{
"霧乃":"「すみません……」"
},

{
"校長":"「それがあなたの答えなの」"
},

{
"霧乃":"「………」"
},

{
"旁白":"霧乃さんは、何も言わずにうつむいて震えている。"
},

{
"校長":"「あなたの娘はそれでいいの」"
},

{
"霧乃":"「そ、それは……」"
},

{
"校長":"「あなたは間違っている」"
},

{
"霧乃":"「………っ」"
},

{
"霧乃":"「そ、それはわかってます。私は何ひとつ正しくなくて、ひどい……\r\n醜い人間です……駄目な人間です……」"
},

{
"校長":"「違う」"
},

{
"校長":"「あなたが間違っているのはそこじゃない。\r\n無根拠な否定の底で、安寧するのはやめなさい」"
},

{
"霧乃":"「……ぅ……」"
},

{
"校長":"「あなたが言うべきことは、何？　言ってごらんなさい」"
},

{
"霧乃":"「……わたし、は……」"
},

{
"霧乃":"「色々考えました……でも、弁護士さんともお話しして、他に方法がないって……ですから、私は……どうしても、圭の絵が……必要なんです……」"
},

{
"校長":"「そう、わかったわ」"
},

{
"霧乃":"「え……じゃ、じゃあ」"
},

{
"校長":"「やはりあなたは、何もわかっていない」"
},

{
"霧乃":"「……っ」"
},

{
"校長":"「圭は、確かにあなたの産んだ子かもしれない。\r\nでも圭は、あなたの所有物じゃない」"
},

{
"校長":"「だから、圭の絵もあなたのものではない。\r\nもちろん私のものでもない」"
},

{
"校長":"「私は、ただ預かっているだけ。鳥谷の家は、単なる管理の場にすぎない。\r\n圭が成人したら、鳥谷で管理している絵は圭にすべて譲渡する予定でいる」"
},

{
"校長":"「私が圭の絵を管理しているのは、圭の絵をめぐって、中村家が面倒な事や言いがかりを、圭本人や、夏目屋敷に言ってこないようにするためよ」"
},

{
"校長":"「あの家と戦うのは、私だから」"
},

{
"校長":"「いいわ。最後の手助けをしましょう。\r\nあなたがここで言うべきことは、圭の絵をくださいじゃない」"
},

{
"校長":"「お金を貸してくださいでしょう」"
},

{
"霧乃":"「ッ！！　そ、それは……でも……」"
},

{
"旁白":"霧乃さんの言葉を無視して、校長が言葉をつづける。"
},

{
"校長":"「それも、麗華に払う金じゃない。\r\nあなたの子どもに十分なリハビリを受けさせるためのお金よ」"
},

{
"校長":"「……私があなたに共感できるところはない。\r\nただ謝って泣いているばかりの人生」"
},

{
"校長":"「でも、そのうえで、一つ聞きたい」"
},

{
"校長":"「そうして、あなたは泣いてばかりで、子どもまであなたの犠牲になるのを\r\nただ指をくわえて見ているだけなのかと」"
},

{
"霧乃":"「うっ……ううっ……」"
},

{
"校長":"「私は、守るわ」"
},

{
"校長":"「血が繋がっていても、繋がっていなくても、\r\n私の子だと決めたのだから、私は私のやりかたで守る」"
},

{
"真琴":"「……」"
},

{
"旁白":"鳥谷は、じっと霧乃さんと校長のやりとりを見つめている。"
},

{
"旁白":"拳を握りしめて、一言一句聞き漏らすまいと、息をするのも忘れて、\r\n瞬きも忘れて、ずっと、ずっと――"
},

{
"旁白":"校長が真っ直ぐに、霧乃さんを見つめる。その視線に、非難や軽蔑はない。"
},

{
"校長":"「あなたはどうするの。決めなさい。\r\nあなたの言葉で、あなたの意志を告げなさい」"
},

{
"霧乃":"「っ……うっ……っ……ぅ……っ……」"
},

{
"旁白":"霧乃さんがその場に蹲る。小さく丸まった体から、嗚咽だけが響く。\r\n誰もが黙っていた。"
},

{
"旁白":"十分、二十分……それでも、俺たちは何も言わずに、\r\n霧乃さんが口を開くのを待っていた。"
},

{
"霧乃":"「助けて……」"
},

{
"旁白":"涙にまみれ、掠れたか細い声が、\r\n震える霧乃さんの唇から、ひゅーひゅーとした息と共に漏れた。"
},

{
"霧乃":"「私はどうなってもいいから……子どもを…寧を助けてください……」"
},

{
"霧乃":"「あの子はまだ五歳で……このまま……うまく歩けなくなるなんて\r\nあまりにも酷い……」"
},

{
"旁白":"校長が、近づいて片膝をつくと、霧乃さんの細い肩に、労るように手を置いた。"
},

{
"校長":"「わかったわ」"
},

{
"校長":"「お金は貸すし、示談にも必ず勝ちます。\r\nあなたは、何かあったらすぐに私に相談しなさい」"
},

{
"校長":"「色々と教えるし、必要ならボディーガードも付けます」"
},

{
"霧乃":"「あ、ありがとう……ありがとうございます……うっぅうう……」"
},

{
"真琴":"「示談終了まで、霧乃さんと娘さんを麗華から守る必要があるなら、\r\n私がその役目を務めるわ」"
},

{
"直哉":"「おい、ちょっと待て。ムーア展はどうするんだ」"
},

{
"真琴":"「別に、霧乃さんたちを守りながらでもできるわ。静流さ……キマイラの\r\nマスターにお願いして……キマイラで暮らしてもいいでしょ」"
},

{
"直哉":"「いや、それなら、俺の家が一番見つけられないだろう」"
},

{
"真琴":"「え、でも……それは」"
},

{
"直哉":"「いいから。この校長は忙しいし、留守がちだ。\r\nボディーガードをつけたとしても、鳥谷の家にかくまうのは得策じゃない」"
},

{
"直哉":"「お前だって忙しすぎるし、学校を休んで守るとか現実的じゃない。\r\nここは、一番関係のない俺の家でかくまうのが最適だろう……\r\nそうですよね、校長」"
},

{
"校長":"「……君がそれでかまわないなら、私には有り難い申し出だが」"
},

{
"直哉":"「はい」"
},

{
"霧乃":"「あ、あの……すみません……」"
},

{
"直哉":"「もう謝らないでください。それに、俺は、\r\nちょっとしたきっかけがあって、あなたの娘さんと知り合いなんです」"
},

{
"霧乃":"「え、え？」"
},

{
"旁白":"霧乃さんが驚いた顔のまま、瞬きをくり返す。校長も、少しだけ驚いている。"
},

{
"旁白":"鳥谷はわかっていたようだな。それもそうか。"
},

{
"直哉":"「俺はあなたのことはよく分かりませんが、\r\nあなたの娘さん……寧のことは守りたいと思っています」"
},

{
"直哉":"「だから、俺の家を使ってください」"
},

{
"直哉":"「あと、俺は寧に飴ばっかり渡してたので……\r\n今度、寧の本当の好物を教えてください」"
},

{
"霧乃":"「はい……はい……わかりまし、た……すみません……いえ、\r\nありがとう、ありがとうございます……」"
},

{
"旁白":"続き部屋から、校長が出てきた。"
},

{
"旁白":"極度の緊張の連続でぐったりしてしまった霧乃さんを、\r\n校長室の隣りにある休憩室で休ませるためだ。"
},

{
"旁白":"寧に関しては、\r\n俺たちが校長室に来ると連絡した時点で、迎えにやったらしい。"
},

{
"旁白":"無事でいるとの連絡が、校長の電話にあった。"
},

{
"校長":"「娘さんは、車でこちらに向かっている。\r\n今日は二人ともここで泊まらせるから、そろそろ君たちは帰りなさい」"
},

{
"直哉":"「わかりました。連絡してもらえれば、すぐに来ますので」"
},

{
"校長":"「ああ。すまないが、よろしく頼むよ」"
},

{
"直哉":"「鳥谷、俺達は一度帰ろう。明日も学校があるし、お前も疲れてるだろ」"
},

{
"真琴":"「……そうね」"
},

{
"旁白":"鳥谷が、ふっと息を吐いて、気持ちを切り替える。\r\n本当はここにいて、霧乃さんたちの面倒を見たいのだろう。"
},

{
"真琴":"「それでは、失礼します。\r\n恩田さんのこと、くれぐれもよろしくお願いします」"
},

{
"校長":"「そんなに心配しなくても、きちんと対応するから安心しなさい」"
},

{
"校長":"「ああ、それから」"
},

{
"旁白":"校長が鳥谷に近づくと、筒状に丸められた紙を渡す。\r\n鳥谷は一瞬逡巡した後に、黙ったまま、その紙を受けとる。"
},

{
"校長":"「お前らしくないね、そんなところで立ち止まっているなんて」"
},

{
"旁白":"すれ違い様に言われた言葉に、鳥谷が何も言えずに俯く。\r\n前髪に隠れた鳥谷の顔を、俺の方から見るのは難しかった。"
},

{
"旁白":"夜の夢浮坂をくだっていく。\r\n校長室から出てここまで、鳥谷はずっと無言だった。"
},

{
"直哉":"「校長から、何を受け取ったんだ？」"
},

{
"真琴":"「……」"
},

{
"旁白":"鳥谷が何も言わずに、手の中の丸められた紙を広げる。\r\n掛け軸のように長い紙に描かれた絵が、目に入ってくる。"
},

{
"直哉":"「これは……梯子か？」"
},

{
"旁白":"鳥谷が頷くと、黙ったまま俺に端を持たせ、残りを広げていく。"
},

{
"旁白":"絵は余裕で２メートル以上はある。"
},

{
"旁白":"子どもの頃に小学校で使うような画用紙を糊か何かで繋げて、\r\nこれだけの長さにしている。"
},

{
"旁白":"真っ直ぐに一本、夜空を貫くような梯子が、描かれていた。"
},

{
"旁白":"俺が持っている方の端には、\r\n古い洋館の屋根が、少しだけ描かれている。"
},

{
"旁白":"梯子はその屋根を始点にして、真っ直ぐに空へと伸びていく。\r\n長く長く、星の少ない空を、ぐんぐんと力強く突き抜けて……"
},

{
"旁白":"そして、俺の視線は、鳥谷の持っている上端に到達する。"
},

{
"旁白":"梯子のてっぺんには、何もなかった。"
},

{
"旁白":"最初から何もなかったわけではない。\r\n紙の端は、ハサミか何かで、丁寧に切り取られていた。"
},

{
"真琴":"「これはね。昔の圭が描いた絵よ」"
},

{
"真琴":"「まだ、私と圭が、中村の家で一緒に暮らしていた頃の絵……」"
},

{
"真琴":"「この梯子は、月に届く梯子だった」"
},

{
"真琴":"「月は私が描いたものだった。\r\nその月に届くように、圭は梯子を描いたのよ」"
},

{
"真琴":"「圭が持っていたありったけの画用紙を繋げて、長い、長い、梯子を……」"
},

{
"真琴":"「でも、その月はもう無い」"
},

{
"真琴":"「私がこの手で捨てたから」"
},

{
"真琴":"「幼い私は、月を求めて泣く、愚かな子どもだった。\r\nだけど、そう……あの日、もう月を求めるのはやめると決めた」"
},

{
"真琴":"「そのために、私は、圭との合作にハサミを入れた」"
},

{
"真琴":"「どれだけ長い梯子を描いてもらっても、これは幻想でしかない。\r\n私が求める月に、私の手はもう届かないのだと……」"
},

{
"真琴":"「あのときの私は、自分の願いを諦めるために、圭の不器用な優しささえも切り捨てたというのに……そうね、校長の言う通りだわ」"
},

{
"真琴":"「私の心の一部は、まだ、あの時のあの場所で、立ち止まっている」"
},

{
"真琴":"「みっともないわね……本当に」"
},

{
"旁白":"鳥谷が、広げた梯子の絵を元通りに巻きはじめる。"
},

{
"旁白":"くるくると丸める鳥谷の手の動きに合わせて、\r\n俺は前に進んでいく。"
},

{
"旁白":"最後に、手を離す。\r\n鳥谷との距離は、とても近いものになっていた。"
},

{
"旁白":"間近で、俺を見あげる鳥谷が小さく肩をすくめて、笑った。"
},

{
"真琴":"「昔から、ああいう言い方ばかりするのよ。\r\n厳しいっていうよりも、突き放して、にべもない、冷たいばかりの……」"
},

{
"真琴":"「でも、さっきの言葉は、昔と違って、不思議とショックじゃなかった」"
},

{
"真琴":"「しっかりしろって言われているようにさえ聞こえた。\r\nでもさ……叱咤激励にしたって、下手な言い方じゃない？」"
},

{
"旁白":"そう言って、夜空の下で笑う鳥谷の表情からは、\r\n余計な力が抜けて、もの柔らかなものになっていた。"
},

{
"真琴":"「ほっといても子どもは育つっていうけど、本当にその通りよね。\r\nって、子どもの自分が実感するのも、なんだかおかしな話だけど」"
},

{
"直哉":"「俺もそう思うよ。親がいなくても、子は勝手に育つもんだ。だけど、\r\n見えなくても、心か頭のどこかにいる。望む望まざるに関わらず、な」"
},

{
"真琴":"「見えなくても心か頭のどこかにいるか……そうね」"
},

{
"直哉":"「そういえばな、鳥谷」"
},

{
"真琴":"「何よ」"
},

{
"直哉":"「霧乃さんが圭の母親だとわかった理由、俺のと似たようなものだと言っていたが、もしかしてそれ以上があるんじゃないか？」"
},

{
"真琴":"「どうしてそう思うわけ？」"
},

{
"直哉":"「いや、なんとなく」"
},

{
"真琴":"「なんとなくねえ……」"
},

{
"直哉":"「ま、もうちょっと説明すると、お前の表情とか口調とかだな。\r\nもしかして、あの人に聞かせたくない話だったんじゃないかと思った」"
},

{
"真琴":"「そうね……大体、正解よ」"
},

{
"真琴":"「私が初めて、霧乃さんと会った時……\r\nバス停で呆然としていた時の横顔が、昔の圭に似てた」"
},

{
"真琴":"「私たち昔は、陰気な事ばかり話してたのよ。\r\n今だと、とても想像できないかもしれないけど」"
},

{
"真琴":"「そんな暗い顔をしてた頃の圭の話なんて、\r\n実の母親の前でするもんでもないんじゃない？」"
},

{
"直哉":"「そうか。お前は優しいな」"
},

{
"真琴":"「別に」"
},

{
"真琴":"「……あなたには負けるわよ」"
}
]