[
{
"旁白":"翌日の放課後――"
},

{
"旁白":"鳥谷は校長に、カササギの花瓶が必要であることを電話で連絡した。\r\n校長室まで行ったものの、校長は留守だったのだ。"
},

{
"旁白":"マスターとは、なんとか連絡がついた。"
},

{
"旁白":"携帯を持っているのに滅多に連絡がつかないマスターと繋がったのは、\r\n非常な幸運だった。"
},

{
"旁白":"鳥谷から事情を聞いたマスターは、カササギの花瓶を渡すことを\r\n承諾した。"
},

{
"旁白":"電話口で、どうやら何か言われたようではあったが、\r\n鳥谷がそれについて特に俺に話すことはなかった。"
},

{
"旁白":"同時に、弁護士の電話番号も教えてもらった。"
},

{
"真琴":"「色々、ありがとう」"
},

{
"旁白":"校長への礼の言葉は、鳥谷の口から落ち着いた調子で告げられた。"
},

{
"旁白":"鳥谷の実家にある保管庫に、足を踏み入れる。"
},

{
"直哉":"「ここに、お前の花瓶があるのか？」"
},

{
"真琴":"「いいえ、こっちよ」"
},

{
"旁白":"保管庫を進んでいくと、奧にドアがあった。\r\n鳥谷が鍵を取り出す。"
},

{
"旁白":"校長室の机の、ダイヤル施錠式の引き出しに入っていた鍵は、\r\n電話のやりとりで手に入れたものだった。"
},

{
"直哉":"「ここは……」"
},

{
"旁白":"ドアを抜けた場所の様子は、保管庫と大して違いはなかった。\r\n違いがあるとすれば、絵だけでなく様々な立体物があるところか。"
},

{
"旁白":"立体物と言ったのは、とても美術工芸品とは言えないようなジャンク品も、数多く並んでいたからだった。"
},

{
"旁白":"ジャンク品と言ったものの、それは完全なガラクタではなく、\r\nどこか心惹かれる……奇妙な魅力を感じる物が多かった。"
},

{
"真琴":"「校長の私室よ。ほとんど物置だって言ってたでしょ」"
},

{
"直哉":"「こんなところで校長は寝泊まりしているのか？」"
},

{
"真琴":"「まさか。寝室は別にあるわよ」"
},

{
"直哉":"「なるほど……」"
},

{
"旁白":"なんとなく安心する。\r\nここは、人が住むような場所ではないような気がした。"
},

{
"旁白":"生活感が無いのだ。\r\n蔵のように、倉庫のように、ここでは、時間が停滞し沈殿している。"
},

{
"旁白":"ここは、人が暮らすための部屋ではない。\r\n丁寧に陳列された『物』のために用意された部屋だ。"
},

{
"真琴":"「変なものも飾られているでしょう。多分だけど、ここは、\r\nあの人が気に入ったものだけを、集めた部屋なのよ」"
},

{
"真琴":"「教養とか、資産的価値とか、美術的価値とか、歴史的な意味合いとか、\r\nそういうのと全く関係ない……」"
},

{
"真琴":"「ただあの人が『良い』と思ったものだけが、集められている」"
},

{
"直哉":"「そこにお前の花瓶もあるってことか？」"
},

{
"真琴":"「さあ、それはどうかしらね」"
},

{
"旁白":"鳥谷が軽く首をすくめる。"
},

{
"真琴":"「私の花瓶に関しては、単純に保管し易かったからかもしれない。そうではないのかもしれない。それは、私にはわからないし、考えることでもないわ」"
},

{
"真琴":"「それに一応、私はあれを失敗作と見なしているから。その失敗作を\r\nあの人が評価してるのなら、それはとんでもない皮肉でもある」"
},

{
"直哉":"「でも、花瓶そのものの出来は気に入っているんだろ？」"
},

{
"真琴":"「ん、まあ……それは、ね」"
},

{
"旁白":"鳥谷の『四つの星』の花瓶に対する評価には、ゆらぎがある。\r\n矛盾と言ってもいい。"
},

{
"旁白":"自分の手で作りあげながらも、予想以上の評価を得てしまった傑作に対し、\r\n戸惑い、持て余しているようにも見えた。"
},

{
"真琴":"「あったわ……これよ」"
},

{
"旁白":"そこには『四つの星』の花瓶のうちの、３つが並んでいた。"
},

{
"旁白":"乳白色の蝋のようなしっとりとした質感と、\r\nとろりとした飴細工を思わせる柔らかなフォルム。"
},

{
"旁白":"透かし彫りされた花と女性のシルエットが、\r\n光を透かしてうっすらと浮かびあがる。"
},

{
"旁白":"蓄光と似てるだろうか、わずかな室内の光を吸い込んで、\r\n月明かりや星明かりにも似た儚く淡い光を放つ。"
},

{
"直哉":"「これがお前の言っていた特別な釉薬なのか」"
},

{
"真琴":"「そうよ。マスターが送って来た石を釉薬として使った」"
},

{
"真琴":"「元から細かい砂状だったけど、グレイシルバーの部分が少なく、\r\n極めて白色度の高いホワイトスペクトロライトって感じだったわ」"
},

{
"真琴":"「化学組成まで調べたわけじゃないから、見た目の判断でしかないけど。\r\nサンプルとして少量残してあるから、今度見せるわね」"
},

{
"直哉":"「透かし彫りのところに充填したのも、同じ釉薬なのか？」"
},

{
"真琴":"「そうよ。だから、透明な釉薬を使う普通の蛍手よりも、透かし彫り部分ははるかに浮かびあがりにくくなっている」"
},

{
"真琴":"「……実を言えば、ちょっと研磨して、透かし彫り部分は釉薬を薄くして\r\nあるのよ……そこもまたズルっぽくて恥ずかしいのよね……」"
},

{
"直哉":"「いや、作りはじめた頃にここまで出来れば大したもんじゃないか。\r\n率直にすごく綺麗だと思うぞ」"
},

{
"直哉":"「『月』は取られてしまっている。ならば、ここにあるのは、\r\n『宵の明星』と『暁の明星』と『北極星』か」"
},

{
"真琴":"「そうね……それから」"
},

{
"旁白":"鳥谷が隣りの棚に置かれた、赤漆塗りの葛籠に手をかける。\r\n壁には、和鏡と日本画が飾られていた。"
},

{
"旁白":"日本画は、この前、弁護士がキマイラで見せたカササギの絵だった。\r\n鏡背の文様には、カササギの群が彫られていた。"
},

{
"真琴":"「カササギは、あの人が好んで買い集めたモチーフだったけど……\r\nまさか自分でも描いていたなんてね、思ってもみなかったわ」"
},

{
"旁白":"鳥谷が、カササギの鏡を見あげる。"
},

{
"真琴":"「昔ね……このカササギの鏡は月なのだと、あの人は言ったわ。\r\nそのときの私は小さくて、意味はまるでわからなかった」"
},

{
"真琴":"「けどさ、難しいことは何も無くて、\r\nそれは辞書にも載っているような事柄だった」"
},

{
"直哉":"「カササギの鏡か……どんな意味なんだ？」"
},

{
"真琴":"「カササギの鏡は、月の異名よ」"
},

{
"真琴":"「そのときに、ふっと納得したのよね。ああ、そうかって」"
},

{
"真琴":"「だとしたら、月の表側に餅をつく兎の影があるように、月の裏側には、\r\nカササギの影があるのだろうって」"
},

{
"真琴":"「なぜそう思ったのかはわからないけど……おそらくは、\r\n鏡の背面にあるカササギの模様からの単純な連想だったのでしょうね」"
},

{
"真琴":"「余計な昔話だったわね……さ、本題に入りましょう」"
},

{
"直哉":"「余計な昔話かあ……俺としてはそっちの話を聞いていたいけど、\r\n今はそんなこと言ってられないからな」"
},

{
"真琴":"「……っ！　そ、そんなこと言って……そりゃ、私がはじめた脱線だけど、ずっと閑話休題しているわけにいかないでしょ、ほら、これを見るの！」"
},

{
"旁白":"葛籠の蓋をあけた鳥谷の手元を、俺ものぞき込む。"
},

{
"旁白":"葛籠の中には、古い和帳と帳簿と、雑誌の記事の切り抜きらしい紙が、\r\nまとめて入っていた。"
},

{
"旁白":"美術記事の切り抜きは、経年ですっかり色褪せているが、\r\n写真つきで展覧会を紹介しているようだった。"
},

{
"旁白":"和帳と帳簿は、かなり古そうだ。\r\n江戸時代や明治時代の物と言われても、おそらく納得できるだろう。"
},

{
"旁白":"しかし……"
},

{
"旁白":"じっと和帳を見つめる俺に、鳥谷は何も言わず、雑誌の切り抜きを渡した。\r\n鳥谷はもう読んだのだろう。"
},

{
"旁白":"記事に目を通しはじめる。"
},

{
"旁白":"ジャポニスムの熱狂～パリの生活を彩った日本の美～"
},

{
"旁白":"弓張市立博物館にて開催中の本展は、１８７８年のパリ万国博覧会に象徴されるパリにおけるジャポニスムの熱狂を…"
},

{
"旁白":"当時フランスで盛んに輸入された美術工芸品や、印象派の絵画、\r\nまた浮世絵や印象派を題材としてフランスで作られた陶磁器を通して、\r\n多角的に紹介している。"
},

{
"旁白":"本展覧会は４章からなる構成で、『１章　応接間～家族の肖像～』『２章　サロン・ジャポネ～女たちの蒐集～』『３章　書斎～男たちの蒐集～』『４章　ダイニング～パリを魅了した陶磁器たち～』となっている。"
},

{
"旁白":"この展覧会の見所のひとつは、印象派や同時代の絵画をもとに、当時の\r\n美術・工芸品を用いて再現した“部屋”である。"
},

{
"旁白":"『１章　応接間～家族の肖像～』では、ルノワールの代表的な肖像画である『シャルパンティエ夫人と子どもたち』の部屋を、"
},

{
"旁白":"『２章　サロン・ジャポネ～女たちの蒐集～』では、印象派ではないが、同時代でいち早くジャポニスムをモチーフとして取り入れたジェームズ・ティソの『日本の工芸品を眺める娘たち』の部屋を、"
},

{
"旁白":"『３章　書斎～男たちの蒐集～』では、エドゥアール・マネの『エミール・ゾラの肖像』の部屋を、それぞれの絵を元に再現している。"
},

{
"旁白":"部屋に飾られた個々の工芸品を楽しんだあとは、見比べやすい位置に飾ってある元になった絵と、再現された部屋とを、見比べてみるのもいいだろう。"
},

{
"旁白":"『４章　ダイニング～パリを魅了した陶磁器たち～』は、他の部屋とは異なり、１９世紀の実在したダイニングが元になっている。"
},

{
"旁白":"テーブルに並べられたテーブルウェアは、画家でありエッチング作家のフェリックス・ブラックモンが手がけた≪ルソー≫シリーズを中心にセッティングされている。"
},

{
"旁白":"≪ルソー≫シリーズのモチーフの大半は北斎漫画から引用されており、\r\n食器の近くには、判明している元絵も併せて展示されている。"
},

{
"旁白":"フェリックス・ブラックモンには、フランスの美術家として浮世絵を最初に『発見』したという逸話があり、日本美術を研究する美術家や評論家たちのグループにも創立から関わっている。"
},

{
"旁白":"マネやボードレールとも友人で、第一回印象派展にも出品し、\r\n印象派の画家や、彼らを評価した批評家とも親交があった。"
},

{
"旁白":"ブラックモンは、日本美術品の熱心な蒐集家でもあり陶磁器会社を経営するシャルル・ダビランドと出会い、ダビラント社の絵付けやデザインの中心になるオートゥイユ工房の芸術監督に就任する。"
},

{
"旁白":"ブラックモンは1881年に退職しているが、1886年の印象派展でゴーギャンと出会う。生活苦の中にあった彼にブラックモンは陶芸の仕事を紹介し、\r\nゴーギャンは一冬の間、陶芸を行うことになる。"
},

{
"旁白":"ダビラント社の工房にはこのように、画家や芸術家が数多く雇われ、\r\n画家たちは大皿や花瓶の素地をキャンバスに、一点物の絵を描いていたのであった。"
},

{
"旁白":"印象派の画家で熱心に浮世絵を収集したのは、ゴッホとモネが特に有名である。ゴッホはパリに二軒あった日本美術の店のうちのひとつ、サミュエル・ビングの店に足繁く通い、浮世絵を買い集めている。"
},

{
"旁白":"モネもまた様々な方法で浮世絵を手に入れており、それらの浮世絵の構図に着想を得たり、念頭においたり、影響を受けたりした絵を多数描いている。"
},

{
"旁白":"1876年の第二回印象派展に出品され好評を博した『ラ・ジャポネーズ』は、ジャポニスムの要素をふんだんに取り入れた作品であり、１０年前にサロン出品された『緑衣の女』の対として制作されたと言われている。"
},

{
"旁白":"1876年に、モネはサミュエル・ビングを通じて、一人の日本人から一枚の\r\n浮世絵を手に入れており、それに影響を受けて一枚の絵画を制作している。"
},

{
"旁白":"それが、今回の展示品における白眉である、モネの第二の『カササギ』で\r\nあり、その絵を図案にした、印象派スタイルの花瓶である。"
},

{
"旁白":"その浮世絵が第二の『カササギ』に与えた影響は、ゴッホの『夜のカフェテラス』における、広重の『猿わか町よるの景』程度のものと考えられる。"
},

{
"旁白":"1868年の冬にエルタトで制作された第一の『カササギ』と、\r\n1874年にアルジャントゥイユで制作された第二の『カササギ』は、\r\n明確に連作として描かれたものではない。"
},

{
"旁白":"しかし全体から受けるイメージの類似性から、晴れた雪景色と小さな鵲の描かれたこの浮世絵を、モネが以前にどこかで見ており……"
},

{
"旁白":"それを念頭に置いてエルタトの『カササギ』を描いた後、浮世絵を買い求めた可能性までは否定できない。"
},

{
"旁白":"又、印象派の筆致を忠実に写し取ったカササギの花瓶は、1876年から1878年の間に制作されたとなっているが、作者が誰であるかはわかっていない。"
},

{
"旁白":"ゴーギャンが陶芸の仕事に従事したように、あるいはモネ自らが筆を取ったのかもしれない。今後の詳細な研究が待たれるが、もしかしたら……という期待をかき立てる花瓶である。"
},

{
"旁白":"ダイニングのメインの棚に飾られたカササギの花瓶と、モネの第二の『カササギ』は、そのインスピレーションの源泉となった浮世絵とあわせて飾られている。響き合う三つの美を、その目で確かめる絶好の機会だ。"
},

{
"直哉":"「この記事も、校長が作ったのか……」"
},

{
"真琴":"「そうみたいね。わざわざ雑誌を知り合いの印刷所で作ってもらって、\r\n該当部分を切り取ったとか、凝り性にもほどがあるわよ」"
},

{
"旁白":"鳥谷が、古い和帳のしおりが挟まれた部分を読みながら答える。"
},

{
"直哉":"「そりゃすごい」"
},

{
"旁白":"だが、あの校長が本気で人を騙すつもりならば、そのくらいするだろう。"
},

{
"真琴":"「こっちの確認も終わったわ」"
},

{
"直哉":"「どんな内容なんだ？」"
},

{
"真琴":"「鳥谷の家は明治時代から美術商として海外と取引をしていたのだけど、\r\n江戸時代から[txruby text=\"えぞうしや\"]絵草紙屋[txruby]と繋がりが深かったそうでね」"
},

{
"直哉":"「絵草紙屋？」"
},

{
"真琴":"「浮世絵や絵入りの草紙を作ったり販売したりしていた店のこと」"
},

{
"直哉":"「なるほど……」"
},

{
"真琴":"「大体わかったかしら？」"
},

{
"直哉":"「ああ。この雑誌記事にあった、モネに浮世絵を手配した日本人が、\r\nお前のご先祖ってことになってるんだろ？」"
},

{
"真琴":"「正解よ。そして浮世絵の作者は[txruby text=\"かりやませいろ\"]狩山青鷺[txruby]と、この和本には書かれている」"
},

{
"真琴":"「同世代に活躍した渡辺省亭に似た作風で、花鳥画を得意とした。\r\nメインは肉筆の日本画であるが、わずかに錦絵の版下絵も手がけた……\r\nという設定になっているわね」"
},

{
"直哉":"「ははぁ」"
},

{
"旁白":"俺は、壁にかけられた浮世絵を見あげる。"
},

{
"真琴":"「この和本の中身は、鳥谷[txruby text=\"ただまさ\"]正昌[txruby]という美術商の日記、\r\nという体裁で書かれている」"
},

{
"真琴":"「正昌は、美術商であるサミュエル・ビングと繋がりがあり、パリでの\r\n日本美術の需要をその肌で感じるために、私費を投じて渡仏している」"
},

{
"真琴":"「そこでモネと出会い、かつてモネが見たという浮世絵の捜索を頼まれた」"
},

{
"真琴":"「モネは、港街であるル・アーヴルで幼少期を過ごしている。\r\nそこで水夫が運んで来た日本の工芸品や浮世絵を見ていたそうよ」"
},

{
"真琴":"「その幼い自分が見た、カササギと雪景色の浮世絵を、\r\nモネは日本から来た美術商に求めた。\r\n心当たりがあった正昌は、日本から狩山青鷺の浮世絵を取り寄せた」"
},

{
"真琴":"「しかしその頃のモネは、まだまだ経済的困窮が続いていた。印象派に\r\n理解を示していた正昌は、浮世絵と同じ構図のモネの油絵を交換条件に、\r\n狩山青鷺の浮世絵をモネに譲ったと、この和本には書かれているわね」"
},

{
"直哉":"「だから、記憶の中の浮世絵を念頭においた第一の『カササギ』と、\r\n正昌から手に入れた浮世絵を元にした第二の『カササギ』は似ている、と」"
},

{
"真琴":"「そういうこと。正昌は、シャルル・ダビランドが手がけた印象派の陶磁器にも興味を持っていたため、モネからもらった第二の『カササギ』を図案にした印象派スタイルの花瓶を発注した」"
},

{
"真琴":"「その経緯が、この和本には書かれている……というわけ。もう一冊は当時の帳簿よ。これが花瓶の記録で、狩山青鷺の浮世絵の記録は……こっちね」"
},

{
"真琴":"「正昌は、仕事の関係で花瓶の完成を待てずに帰国している。\r\nそしてちょっとしたゴタゴタがあって、完成したカササギの花瓶と油絵は\r\nダビランド社の方に保管されることになった」"
},

{
"直哉":"「なるほど、それが校長が学生の頃になって発見された……という流れか」"
},

{
"真琴":"「そういうこと。正昌は後日、モネに譲った浮世絵と同じものを手に入れているわ。それは鳥谷家の蔵の中で、この日記と帳簿と共に眠っていた……」"
},

{
"直哉":"「それが、この浮世絵って設定か」"
},

{
"真琴":"「ええ」"
},

{
"旁白":"鳥谷が、記事の切り抜きと二冊の和本を葛籠に戻して、蓋を閉める。"
},

{
"直哉":"「そういえば、カササギの花瓶はここにはないんだな」"
},

{
"真琴":"「カササギの花瓶は、校長室の金庫に移動したそうよ。\r\n私たちが麗華と交渉する当日に、警備員を使って運ばせるって言ってたわ」"
},

{
"直哉":"「そうか……」"
},

{
"真琴":"「長話になっちゃったわね。四つの星の花瓶を運びましょうか」"
},

{
"旁白":"閉店間際のキマイラに、来客のチャイムが響く。"
},

{
"旁白":"弁護士は、ゆっくりとした足取りで店内に入り席につく。\r\nその向かい側に、俺は立つ。"
},

{
"直哉":"「こんばんは、相席いいですか？」"
},

{
"女弁護士":"「呼び出したのはあなたでしょう、どうぞ」"
},

{
"直哉":"「はい」"
},

{
"旁白":"頷いて、席に座る。バイトの子が水を運んで来る。\r\n弁護士はメニューも見ないで、コーヒーとだけ言った。"
},

{
"女弁護士":"「電話番号は、鳥谷校長から聞いたのですか？」"
},

{
"直哉":"「はい。電話をかけたのは俺ですが、携帯は鳥谷のものです。\r\n鳥谷が校長から聞いた番号を、そのまま使わせてもらいました」"
},

{
"女弁護士":"「なるほど。それで、どうしたのですか。\r\nわざわざ私だけを先に呼び出して、何を交渉するつもりで？」"
},

{
"直哉":"「交渉か……いや、そんな大層なもんじゃない。\r\nまあ、どちらかというとお願いですね」"
},

{
"女弁護士":"「ふふ、そうですか」"
},

{
"旁白":"すぐにコーヒーは運ばれて来た。\r\nバイトの子が去っていくと、弁護士が悠々と切り出す。"
},

{
"女弁護士":"「それで、あなたはどんなお願いを？」"
},

{
"直哉":"「先日、あなたは鳥谷真琴の方に、『氏の目録』の話をしましたね」"
},

{
"旁白":"弁護士は、静かにうなずく。"
},

{
"直哉":"「あなたはあのとき、鳥谷真琴の作品を高く評価していた。\r\n生活の器でない、美術品を作ることを求めていた」"
},

{
"女弁護士":"「ええ、それを否定はしません。彼女は素晴らしいです。ですから、\r\nこの先も、氏の目録に載ったような逸品を制作することを望んでます」"
},

{
"直哉":"「そして、できれば自分のコレクションにしたいと？」"
},

{
"女弁護士":"「――――」"
},

{
"旁白":"弁護士の反応が一瞬とまる。\r\n一呼吸後、うかがうように、俺を慎重に見返した。"
},

{
"女弁護士":"「……鳥谷校長から、聞いたのですか？」"
},

{
"直哉":"「あーいや……」"
},

{
"旁白":"ぽり、と頬をかく。"
},

{
"直哉":"「なんていうか、そういう目をする人間を割かし見てきたので、\r\nもしかしたらそうかなと。ぶっちゃけ勘です」"
},

{
"女弁護士":"「なるほど、私のような目をした人間に、\r\n数多くつきまとわれてきたということですか」"
},

{
"女弁護士":"「流石は世界的な芸術家である草薙健一郎のご子息であり、\r\n自らも神童としてマスコミに追われていただけはありますね」"
},

{
"直哉":"「そんな大袈裟なもんじゃないんですけどね」"
},

{
"女弁護士":"「ご謙遜を」"
},

{
"女弁護士":"「それで、私が美術コレクターだとして、どうだというのですか？\r\nそれがあなたのする、私へのお願いにつながるということですか？」"
},

{
"直哉":"「はい」"
},

{
"直哉":"「末竹さん、あなたが欲しがっている花瓶は、シリーズものです」"
},

{
"女弁護士":"「………」"
},

{
"旁白":"弁護士……いや、末竹の眉がかすかに動く。"
},

{
"直哉":"「あれは、四つの星というミュシャの連作パネルを元ネタに作られた。\r\n目録に載っていたのは『月』で、残りは……」"
},

{
"女弁護士":"「『宵の明星』と『暁の明星』と『北極星』……」"
},

{
"直哉":"「そうです。これから、その残りの星をあなたは見ることになる。\r\nどうですか？」"
},

{
"女弁護士":"「どう、というのは……」"
},

{
"直哉":"「欲しくはありませんか」"
},

{
"女弁護士":"「………」"
},

{
"女弁護士":"「ふふ……」"
},

{
"旁白":"唇を引き結んだ後、ふっと読めない薄い笑みを浮かべる。"
},

{
"女弁護士":"「花瓶を報酬に、ここで私に今の雇用主を裏切れと？」"
},

{
"直哉":"「いえ」"
},

{
"女弁護士":"「………」"
},

{
"旁白":"即座に否定した俺に、末竹は一瞬、素の表情を見せる。\r\nこいつは何を言ってるんだと。"
},

{
"旁白":"冷静を装う目の奧に、ギラつく欲望が見え隠れしている。\r\nこんな目つきでは、俺でなくてもすぐにわかる。"
},

{
"旁白":"一線を越えたコレクターは、常に一種の狂気を孕む。\r\n金よりも、命よりも、コレクションを優先するのだ。"
},

{
"旁白":"やっぱりそうだ。\r\nこいつは、鳥谷の花瓶が欲しくて欲しくてしょうがない。"
},

{
"旁白":"でなければ、職務中に、鳥谷をわざわざあんな風に賞賛したりしない。"
},

{
"旁白":"自分から、『花瓶を報酬に、ここで私に今の雇用主を裏切れと？』なんて、\r\nうっかり口を滑らせたりはしない。"
},

{
"女弁護士":"「それでは……どうしろと」"
},

{
"直哉":"「話は簡単です。俺たちは、恩田親子を今の問題から解放したい。\r\nそのためなら、鳥谷もマスターも花瓶を手放すと言っています」"
},

{
"旁白":"自分が納得していない作品を世に出すことを善しとする芸術家はいない。"
},

{
"旁白":"その、本来なら世に出したくない物を、\r\n鳥谷とマスターは、恩田親子のために差し出すという。"
},

{
"旁白":"鳥谷は、失敗作と言いつづけた花瓶を。\r\nマスターは、贋作である花瓶を。"
},

{
"旁白":"それは、本間麗華に屈するということではない。\r\n鳥谷は違うとして、校長とマスターは、もっと残酷だ。"
},

{
"旁白":"マスターは、鳥谷との電話でこう言ったという。"
},

{
"旁白":"アレが好ましい人間だとは口が裂けても言えない。\r\nそれでも、知っている人間が恥をかくのは、できるだけ見たくなかったが、\r\nそこまで求めるならしょうがない――と。"
},

{
"旁白":"校長は、麗華の花瓶への執着に、元々興味がない。\r\nまた盗難騒ぎを起こすくらいならくれてやれ――程度のスタンスだ。"
},

{
"直哉":"「一番重要なのは、数日後に行われる鳥谷校長と本間麗華との示談です。\r\nそして示談が、こちらの望み通りに無事に終われば、」"
},

{
"女弁護士":"「終われば……？」"
},

{
"直哉":"「あとは、鳥谷真琴と交渉してください」"
},

{
"女弁護士":"「……なるほどね」"
},

{
"女弁護士":"「それは、雇用主に対する裏切りではないと？」"
},

{
"直哉":"「いえ、あなたはさっき『ここで私に今の雇用主を裏切れと？』\r\nと言ったので、ここで裏切られては逆に困りますから」"
},

{
"女弁護士":"「そうか、そうね……ふふ」"
},

{
"女弁護士":"「今夜、先程あなたが言っていた、\r\n鳥谷真琴様の花瓶を見ることはできるのでしょうか」"
},

{
"直哉":"「はい」"
},

{
"女弁護士":"「それは……楽しみだわ」"
},

{
"旁白":"どこか陶然とした口ぶりでつぶやくと、末竹が立ちあがる。"
},

{
"女弁護士":"「彼女を迎えに行かなくてはなりませんので、これで失礼します」"
},

{
"直哉":"「では、また後で」"
},

{
"旁白":"末竹が、店を出て行く。"
},

{
"バイトの子":"「ありがとうございました～」"
},

{
"直哉":"「ありがとうございましたー……」"
},

{
"旁白":"ぼんやりとバイトの子の挨拶を口にして、天井をあおぐ。"
},

{
"旁白":"き、緊張した。"
},

{
"旁白":"末竹がどんな風に口を滑らすかはわからなかったし、\r\nクールぶっては見たものの、内心は冷や汗ものだった。"
},

{
"旁白":"こういう交渉事が苦手な俺だが、即興の駆け引きにしては、\r\nまあ、うまくいったと思う。"
},

{
"旁白":"しかしこれは、前哨戦にすぎない。\r\n本番はこれからだ。"
}
]