[
{
"旁白":"キマイラが、閉店する。"
},

{
"旁白":"清掃や精算などの閉店作業を終わらせて、\r\n鳥谷は、着替えのために二階へとあがっていった。"
},

{
"旁白":"その間に、俺は机を並べ替えて、店中のカーテンを閉める。\r\nこれで準備は万端だ。"
},

{
"真琴":"「ああ、ありがとう。助かるわ」"
},

{
"旁白":"制服に着替えて戻ってきた鳥谷が、\r\n準備が終わっていることに気づいて、お礼を口にする。"
},

{
"直哉":"「制服なんだな」"
},

{
"真琴":"「そりゃあね。学生の間はこれが礼装だし、それに……」"
},

{
"真琴":"「やっぱり、女の子にとって、制服って戦闘服なんじゃないかしら。\r\n気合いを入れるなら、制服よ。デザインも気に入っているしね」"
},

{
"直哉":"「そういうもんか」"
},

{
"真琴":"「そういうものよ」"
},

{
"旁白":"鳥谷が、ちらりと店の時計を見る。\r\n約束の時間まであと五分。"
},

{
"真琴":"「マスターがさ、この前、カササギの花瓶のことで電話したときに、\r\n『後始末をお前にさせてすまない』って言っていた」"
},

{
"真琴":"「私は、そんなことないって答えたわ。むしろ有り難いとも思った。\r\n今回の件で唯一、私が事をなせる機会を与えてくれたのだから」"
},

{
"直哉":"「今回の件か……」"
},

{
"旁白":"それは、恩田霧乃と本間麗華にまつわる事件であり、\r\n本間麗華と鳥谷家に関わる一連の揉め事でもある。"
},

{
"真琴":"「麗華は、私たちを苦しめるためなら、何だってしてきたし、\r\n欲しい物は、どんな手を使ってでも手に入れてきた」"
},

{
"真琴":"「麗華にとっては、圭の絵も、カササギの花瓶も、本来は自分の……ひいては中村の家に所有されるべき物なのに、なぜか鳥谷の家にある物なのよ」"
},

{
"直哉":"「滅茶苦茶だな」"
},

{
"真琴":"「全くその通りよ。でも麗華は、そういう[txruby text=\"ことわり\"]理[txruby]の中で生きている」"
},

{
"真琴":"「……私がこれから麗華にしようとしていることが、麗華にとってどんな\r\n意味を持つのか、それを完全に予測することはできない」"
},

{
"真琴":"「でも、それでも、私は私ができる最善の方法を取るわ」"
},

{
"真琴":"「草薙、ありがとうね」"
},

{
"真琴":"「あなたが、四つの星の花瓶を使うことを提案してくれなかったら、\r\n私も、これからすることを思いつきもしなかった」"
},

{
"直哉":"「いや、あれだけ嫌がっていた花瓶を使うことを決断したのは、お前だろ。\r\n俺は、思いつきを提案したにすぎないさ」"
},

{
"真琴":"「末竹さんと交渉までしてくれて？」"
},

{
"旁白":"鳥谷がくすりと笑った。"
},

{
"真琴":"「まあいいわ。そういうことにしておいてあげる」"
},

{
"旁白":"時計の針は、約束の時間をさそうとしていた。"
},

{
"旁白":"俺は、四つの星の花瓶を使って弁護士を籠絡することを、鳥谷に提案した。\r\n言い出したからにはと、交渉も行った。"
},

{
"旁白":"結果は悪くなかった。それで、俺がやろうとしたことは終わった。"
},

{
"旁白":"これから、麗華に対して鳥谷がやろうとしていることは、\r\n鳥谷が自分で考えた最善の行為なのだという。"
},

{
"真琴":"「あなたがしてくれた事にも、鳥谷校長がしようとしている事にも、\r\n悪い影響は及ぼさない。だから、あなたは安心して見てなさい」"
},

{
"直哉":"「言われなくても、そのくらいはわかってるさ」"
},

{
"真琴":"「……ありがとう」"
},

{
"旁白":"善意とは、時にひどく残酷な結果をもたらす。\r\nそれを承知した上で、鳥谷は自らの最善を貫くのだ。"
},

{
"真琴":"「………」"
},

{
"旁白":"しばしの沈黙がおとずれる。\r\nそれから、鳥谷はちいさな声で、俺に問いかける。"
},

{
"真琴":"「圭は……知っている？」"
},

{
"直哉":"「いや、何も。あいつはずっと描いている。ただ、それだけだ」"
},

{
"真琴":"「そう……それならいいの」"
},

{
"真琴":"「あの子は何も、知らなくていいから」"
},

{
"旁白":"麗華が、机に並べられた複数の箱に、不審げな視線を向ける。"
},

{
"麗華":"「なによ、それ？　この期に及んでまだ何かする気？」"
},

{
"旁白":"鳥谷は黙って首を振り、俺と二人で箱を開けていく。"
},

{
"旁白":"四つの星の花瓶が取り出された時、\r\n末竹が息を飲むのを、静かに堪えたのがわかった。"
},

{
"旁白":"机に並んだ鳥谷の３つの花瓶と、カササギの花瓶を見て、\r\n麗華はますます眉をひそめる。"
},

{
"真琴":"「カササギの花瓶は、お渡しします。\r\nですが、その前に聞いていただきたいことがあります」"
},

{
"旁白":"そして鳥谷は、静かに語り出した。"
},

{
"旁白":"麗華が最後まで聞くかどうかは、賭けだった。\r\nしかし、麗華は奇妙なほど静かに、鳥谷の話に耳を傾けつづけた。"
},

{
"旁白":"もしかしたら、末竹がここに来る前に、\r\n何かを言い含めてくれたのかもしれない。"
},

{
"旁白":"鳥谷は、カササギの花瓶が作られるまでの過程を丁寧に語った。"
},

{
"旁白":"校長による資料偽造、マスターによる花瓶の制作……"
},

{
"旁白":"持って来た雑誌の切り抜きや、二冊の和本を見せながらの説明は、\r\nまるで一つの物語のようで、知っている俺でも聞き応えがあった。"
},

{
"旁白":"それから、鳥谷は四つの星の花瓶に話を移した。"
},

{
"旁白":"氏の目録に載っている『月』の花瓶の写真を見せ、相場を明らかにし、\r\n美術的価値を認められていることを、冷静に説明した。"
},

{
"旁白":"末竹が、鳥谷の花瓶が非常に貴重な品であることを、\r\n麗華にさりげなく耳打ちする場面もあった。"
},

{
"真琴":"「このように……カササギの花瓶には、２１世紀になって登場した\r\n金属ナノ粒子の色剤が、鵲の羽根部分に使用されています」"
},

{
"真琴":"「これは、カササギの花瓶を制作した鳥谷静流が、紛れもない贋作である\r\nことを明確に証明するために、あらかじめ準備しておいたものです」"
},

{
"真琴":"「……説明は、以上です」"
},

{
"真琴":"「[txruby text=\"せっけいかささぎずかびん\"]雪景鵲図花瓶[txruby]と、四つの星――今夜、この二種類の花瓶を用意したのは、あなたに選んでいただきたかったからです」"
},

{
"真琴":"「私ができ得るすべての説明をしました。そのうえで、\r\nあなたがどちらの花瓶を選んだとしても、私はそれを受け入れます」"
},

{
"旁白":"話が終わると、鳥谷は丁寧に頭をさげた。"
},

{
"麗華":"「―――」"
},

{
"旁白":"鳥谷が口を閉ざし、キマイラに静寂が訪れる。"
},

{
"旁白":"じっと花瓶達を見つめる麗華の面には、\r\nひどく不気味な静けさが漂っていた。"
},

{
"麗華":"「……驚いたわね」"
},

{
"旁白":"長い長い沈黙の末、ため息のような息と共に麗華が言葉を零した。"
},

{
"麗華":"「よくそこまで調べたと、言ってあげたいところだけど……」"
},

{
"麗華":"「あはははははははは、残念でしたぁッ！！」"
},

{
"旁白":"突然笑い出した麗華に、鳥谷はかすかに眉を動かしただけだった。\r\n誰も驚かないな……はっきりいって俺は結構ビビッたが。"
},

{
"旁白":"鳥谷は随分と冷静で、麗華の感情の起伏の激しさをあらかじめ承知しているようだった。昔からこのように、感情を爆発させる質だったのだろう。"
},

{
"麗華":"「ここまで来てこーんな下手な芝居を打って？　そーんなガラクタの花瓶を持ち出してきてぇ？　開いた口が塞がらないってこと、本当にあるのねぇ」"
},

{
"麗華":"「騙す相手を間違ったわねぇ？　あんたの魂胆はわかってるわ。\r\nどんな手を使ってでも、そのカササギの花瓶を手放したくないわけね！？　\r\nけどね、私は、絶対に騙されないわよ！！！！」"
},

{
"女弁護士":"「れ、麗華様……っ。その四つの星の連作花瓶は、ガラクタなどというも」"
},

{
"麗華":"「おだまりなさい！！　末竹、お前は何様のつもり！？」"
},

{
"女弁護士":"「っ……し、失礼しました」"
},

{
"旁白":"麗華が、心底呆れたと言わんばかりに首を横に振る。"
},

{
"麗華":"「まったく……鳥谷の一族の強欲さには、いつも驚かされるわ」"
},

{
"麗華":"「私には本物を見る目があるの！！　どんなに言葉を弄したところで、\r\n真なる美を見い出す私に敵うわけないでしょ！？？　バーカバーカ！！！」"
},

{
"麗華":"「親も馬鹿だし、子供も馬鹿だし、分家の娘も馬鹿だし、馬鹿ばっかり馬鹿ばっかり馬鹿ばっかり馬鹿ばっかり馬鹿ばっかり馬鹿ばっかりの一族！！」"
},

{
"麗華":"「ああ、本当におかわいそうなお兄様！！　こんな碌でもない娘に、\r\n大切な中村の血を受け継がせてしまったなんて！！」"
},

{
"麗華":"「鳥谷真琴！　本当に汚らわしい子！　お前の血を全部抜き取って、\r\nその辺の犬の血と交換して、お前の遺伝子からお兄様の分だけ全部\r\n取り出したいくらいだけど、でも、それは我慢してあげる」"
},

{
"麗華":"「今夜、カササギの花瓶が、ようやく私という本来の持ち主に返還され……明後日には、お前たち鳥谷の一族が奪った圭の絵が戻って来るんですもの」"
},

{
"麗華":"「これで、あんたたちと縁が切れると思うと清々するわ！！」"
},

{
"麗華":"「さあ、末竹、さっさと用を済ませてちょうだい」"
},

{
"女弁護士":"「はい……それでは、鳥谷様。こちらに署名をお願いできますか」"
},

{
"真琴":"「………」"
},

{
"旁白":"末竹から書類を受け取った鳥谷が、じっと書面に目を通す。\r\nそれから黙って俺にその書類を渡した。"
},

{
"旁白":"それは、カササギの花瓶が本物であることを認め、\r\n鳥谷家がカササギの花瓶の全ての権利を放棄するという主旨の書類だった。"
},

{
"旁白":"俺は何も言わず、鳥谷にその書類を戻した。\r\n鳥谷は静かにサインをして、末竹に渡した。"
},

{
"旁白":"フリッドマンの言葉を、また思い出す。"
},

{
"旁白":"殊、美術の世界、\r\nまがい物を買わされるのも、真作を買うのも、そいつの実力だ。"
},

{
"旁白":"麗華は、意気揚々と、カササギの花瓶を抱いて出て行った。"
},

{
"旁白":"誰も何も言わずに見送った。\r\n裸の女王様の帰還だった。"
},

{
"真琴":"「………」"
},

{
"直哉":"「………」"
},

{
"真琴":"「終わったわね……」"
},

{
"直哉":"「ああ、お疲れさん。お前は良くやったよ。\r\n書類にも、こっちに不利になることは何も書いてなかったしな」"
},

{
"真琴":"「……そうね」"
},

{
"直哉":"「人は、自分が信じたいものだけを信じる。\r\n麗華はその一つの極北ではあるが、あれは誰もが持っている性質だろう」"
},

{
"真琴":"「……うん」"
},

{
"旁白":"しばらく考えるように視線を落としていた鳥谷が、ふっと目をあげる。\r\n俺を見て、それから少しだけ笑ってみせた。"
},

{
"真琴":"「ねえ、今夜の私の空回りはさ、誰にも何にも迷惑かけなかったし、\r\nだから、けっこう悪くなかったと思わない？」"
},

{
"直哉":"「悪くないどころか……」"
},

{
"旁白":"あんな女にも、鳥谷は誠実さをもって対応した。"
},

{
"旁白":"鳥谷は、きっとこう言うだろう。"
},

{
"旁白":"麗華に恥をかかせたくないからじゃない。"
},

{
"旁白":"花瓶を二種類用意したのも、できるかぎりの説明をしたのも、\r\n最初から最後まで、自分のために行ったのだと。"
},

{
"直哉":"「鳥谷真琴という形の美しさを、俺に見せてくれたよ。\r\nだから、俺にとっては大収穫だ」"
},

{
"真琴":"「はぁ……真顔でそういうこと言うし……」"
},

{
"旁白":"鳥谷が呆れたあと、軽く首をすくめる。"
},

{
"真琴":"「ま、褒め言葉として、受け取っておくわね」"
},

{
"直哉":"「ああ、そうしてくれ。でないと俺が恥ずかしい」"
},

{
"真琴":"「そうね」"
},

{
"真琴":"「でないと、私も恥ずかしいわ」"
}
]