[
{
"旁白":"鳥谷はその後、国立の美術学部を受験し、見事に合格した。"
},

{
"旁白":"これほどの腕があり、更に学力も申し分ないとなれば順当な結果であろう。"
},

{
"旁白":"俺はといえば、流石に同じ学部に進学することはできなかったが、\r\n同じ大学の別の学部に合格することができた。"
},

{
"旁白":"進学したらしばらくは学生寮でお金をためて、\r\nそのうち二人で一緒に暮らそうなどと話している。"
},

{
"旁白":"鳥谷は、陶芸の売り上げなどで十分な貯蓄を持ってはいたが、\r\n学校の授業料や生活費、受験の諸費用や入学金、引っ越しなどで\r\nかなりの金額を放出してしまったと言っていた。"
},

{
"旁白":"俺たちのおつきあいは、非常に順当に進んでいる。"
},

{
"旁白":"ついつい心の中では慣れた鳥谷呼びをしてしまう時もあるが、\r\n二人きりのときは、わりかし自然体で名前を呼び合えるようになっている。"
},

{
"旁白":"受験勉強期間も、二人きりの勉強会でのテストで好成績をおさめたり、\r\n模試などで良い結果が出たとき、俺は鳥谷にご褒美を要求した。"
},

{
"旁白":"それに対して、最初は恥ずかしさから渋っていた鳥谷だったが、\r\nそのうち、そのご褒美を、飴と鞭の飴として使うことを覚えたのだった。"
},

{
"旁白":"鳥谷の飴と鞭の使い方は絶妙で、俺はもう、\r\nそれこそ馬人参の馬と化して、最後の受験勉強の時期を駆け抜けた。"
},

{
"旁白":"大学に合格したときは、二人で抱き合って喜んだ。\r\nその日に求めたご褒美については、実は、まだ、実現していない。"
},

{
"旁白":"それよりもずっと過激なことや、エロいことを二人でしたというのに、\r\nなぜか、鳥谷は『それ』だけはクリアできなかった。"
},

{
"旁白":"例えるなら、マット運動でバク転さえできるようになったのにもかかわらず、\r\n最初の頃に失敗したでんぐり返しだけはできないような感じだった。"
},

{
"旁白":"無理！　無理だから！　と、何度言われたことだろう。\r\n涙目になる鳥谷は可愛いから、できないこともまた楽しかった。"
},

{
"旁白":"細かい言い争いは色々とあったが、かなしいことは何もなかった。"
},

{
"旁白":"細かい言い争いにしたって、\r\nはたから見れば痴話喧嘩以外の何物でもないと言われたしな……。"
},

{
"直哉":"「…………」"
},

{
"直哉":"「……帰るか」"
},

{
"真琴":"「今日こそはできると思うのよ」"
},

{
"旁白":"卒業から少し経った……ある日のこと、\r\nキマイラにやってきた俺に、開口一番、鳥谷が真顔で言った。"
},

{
"旁白":"午後の、何故かぽっかりと人がいなくなる時間帯のことだった。\r\nつまり誰もいないから、口にしても大丈夫だと踏んだのだろう。"
},

{
"旁白":"できるだけ真面目な顔をして、何でもないような口ぶりだが、\r\n目の端はうっすらと赤い。"
},

{
"直哉":"「わかった。今日は期待しておく」"
},

{
"真琴":"「ええ、期待しておいてちょうだい」"
},

{
"旁白":"キマイラが閉店し、鳥谷が清掃と精算作業を終わらせる。\r\n受験が終わってからは、俺も閉店後の清掃には入っている。"
},

{
"真琴":"「おまたせ。はい、バイト代」"
},

{
"旁白":"キッチンに戻っていた鳥谷が、俺の前に牛丼を置く。"
},

{
"直哉":"「うむ……うまい」"
},

{
"旁白":"バイト代として、現金ではなく、夜食にもなる牛丼にしてもらったのは\r\n正解だった。"
},

{
"真琴":"「ねえ直哉、キマイラでのバイトが、あともう少しで終わるでしょう」"
},

{
"直哉":"「ん？　ああそうだな」"
},

{
"真琴":"「バイトのメイド服ね、流石に一着じゃすぐに傷んじゃうから、\r\n二着を回していたのだけど……」"
},

{
"真琴":"「辞めるにあたって、こっちの服は買い取ることにしたのよ。\r\nあちこち傷んでるし、私が辞めたら多分廃棄になるから」"
},

{
"直哉":"「ほうほう、つまりメイド服でいたすことができるわけだ」"
},

{
"真琴":"「ぐっ……またはっきり言ってくれたわね……。\r\nまあね、ぶっちゃけそういうことよ」"
},

{
"直哉":"「え、まじで」"
},

{
"真琴":"「冗談でこんなこと言うわけないでしょ？　別にあなたがしたくないなら」"
},

{
"旁白":"ガタッと椅子から立ちあがる。"
},

{
"直哉":"「いやしたい！　させてください！　是が非でも！！」"
},

{
"真琴":"「ちょ、ちょっと顔が怖いわよ……？」"
},

{
"直哉":"「ああ、すまん。つい色々な意味で前のめりになってしまった」"
},

{
"真琴":"「本当に、色々な意味で前のめりになってるし……反応早いわよ……」"
},

{
"直哉":"「彼女が、メイド服着てエッチしてくれるって言ったのに、\r\n反応しない馬鹿がどこにいる？」"
},

{
"真琴":"「別に、反応しなくても馬鹿じゃないと思うけど……まあ……」"
},

{
"真琴":"「喜んでもらえるのは、そうね……悪くないわね……」"
},

{
"直哉":"「まさか喫茶店を舞台には難しいだろうが、\r\nお前の部屋でご主人様とメイドごっこはできるだろう」"
},

{
"真琴":"「べ、別にそこまでなりきる必要もないんじゃないの？\r\n普通でいいじゃないの……」"
},

{
"直哉":"「そうか？　まあ、お前がそう言うなら……」"
},

{
"真琴":"「だってあなたは、してる最中も役になりきっていられるわけ？\r\n私は無理よ……絶対に」"
},

{
"直哉":"「つまり俺といたしていると気持ち良くなりすぎて、\r\n途中で役なんて忘れちゃうってことか」"
},

{
"直哉":"「まあ俺もそこには同意する。\r\nお前とのセックスは、メチャメチャ気持ちが良いからな」"
},

{
"真琴":"「だっ、だから、そういうことを、どうしてそこまであからさまに、\r\nはっきりと言うの！　反応に困るでしょ！？」"
},

{
"旁白":"そこまで徹底したご主人様とメイドごっこをするつもりもなかったのだが、鳥谷の反応が可愛かったからよしとしよう。"
},

{
"直哉":"「反応はそれでいい。恥ずかしそうな真琴は実にいい」"
},

{
"真琴":"「……もう、そればっかりね」"
},

{
"旁白":"悪態らしきものを吐くが、その頬はすっかり赤くなって、\r\n落ち着かなげに足をもじもじとさせている。"
},

{
"旁白":"受験の間も、鳥谷と俺はご褒美と称して色々なことをした。\r\nそりゃもう色々なことをだ。"
},

{
"旁白":"鳥谷は、河原での一件以来、すこし積極的に俺との色々に挑戦したり、\r\n楽しもうとする傾向が出てきた。"
},

{
"旁白":"もちろん、恥ずかしがって途中でギブアップ！\r\nということもままあったが、ご褒美を渡すと約束したからには、\r\nきちんと完遂したいという一心で最後までしたことも多かった。"
},

{
"旁白":"健気な恋人を持てて、俺は幸せだ。"
},

{
"旁白":"あるとき……"
},

{
"旁白":"俺は鳥谷を気持ち良くさせたい。恥ずかしがらせて、身悶えさせて、\r\n感じさせて、メロメロにしたいと言ったら、自分もそれは同じだと、\r\n鳥谷は妙に怒った顔で答えた。"
},

{
"旁白":"だから、お互いにお互いを気持ち良くさせようと、\r\nムキになることも、最近は割と多かったりするのだった。"
},

{
"旁白":"俺は鳥谷の体にメロメロだし、鳥谷もそれは同じなのだ。"
},

{
"旁白":"そして、今夜のメイド服でのあれそれである。"
},

{
"旁白":"鳥谷が指を落ち着かなく絡めながら、ボソボソと喋る。"
},

{
"真琴":"「あのね……ほら、一年前の今頃にさ……あなたがたくしあげを\r\n勘違いしたじゃない。あれが全てのはじまりだったわけで……」"
},

{
"直哉":"「ああ、ここまで引きずるとは思わなかったがな」"
},

{
"真琴":"「私だって、それは同じよ……もっと早くに、それこそ、\r\nスカートくらい自分でたくしあげられるようになると思ってたわよ……」"
},

{
"直哉":"「大学に合格したときのご褒美も、たくしあげだったからな。\r\nまだ成功はしてないが」"
},

{
"旁白":"そうなのである。"
},

{
"旁白":"俺は、大学に合格したときのご褒美に、\r\n鳥谷にスカートのたくしあげをお願いしたのだった。"
},

{
"旁白":"鳥谷もそれはちゃんと最後まで終わらせたいと、\r\n自分でスカートをめくってパンツを見せたいと、\r\n割と意気込んでことに当たったのだが……"
},

{
"旁白":"何故か、うまくいかないのだ。"
},

{
"旁白":"そのあと、鳥谷もどうにかうまくできないかと、\r\nあれやこれやと挑戦しているのだが、なぜか、最後までできたことがない。"
},

{
"旁白":"それ以上に大変な諸々の事を、何度もしてきたというのにだ。"
},

{
"旁白":"鳥谷自身にも、何故、スカートのたくしあげだけ出来ないのかは\r\nよくわからないらしかった。"
},

{
"旁白":"しばらく、スカートのたくしあげのことは忘れよう、ということになった。"
},

{
"旁白":"それから一ヶ月以上……"
},

{
"旁白":"ついに心を決めたのか、精神的な何かが去来したのか、\r\nスカートのたくしあげを、今日また挑戦してみると言う。"
},

{
"旁白":"『できると思うのよ』"
},

{
"旁白":"そう言った鳥谷は、確かにこれまでと違っていた。"
},

{
"旁白":"しかも、このスカートのたくしあげの発端になった、\r\nメイド服を着ての挑戦だ。"
},

{
"旁白":"うまくいくかもしれない……\r\nそう考えるに相応しい状況が揃っている。"
},

{
"旁白":"そう、きっと、今夜は何かが変わる……"
},

{
"旁白":"そんな予感がするのだ。"
}
]