[
{
"旁白":"キーンコーン……　カーンコーン……"
},

{
"旁白":"午前の授業が終わる。"
},

{
"旁白":"学食へ向かう者、弁当を食べる者、購買へ向かう者……\r\n皆、それぞれの昼休みを過ごしはじめる。"
},

{
"直哉":"「さてと……」"
},

{
"旁白":"鞄から弁当を出して、ぶらっと教室から出て行く。"
},

{
"直哉":"「おや」"
},

{
"旁白":"立ち止まる。登り窯の周りには誰もいない。"
},

{
"旁白":"と、すると……。"
},

{
"真琴":"「……」"
},

{
"旁白":"美術室の机で、鳥谷が広げたクロッキー帳をじっと見ている。"
},

{
"旁白":"ドアが開いた音に、鳥谷はふっと目をあげて俺の姿を認めたが、\r\nすぐに視線を下に落とした。"
},

{
"直哉":"「構想中か？」"
},

{
"真琴":"「ううん、ちょっとね……今は別のこと」"
},

{
"旁白":"クロッキー帳には、花瓶の素描が描かれていた。"
},

{
"旁白":"花瓶の図柄はカササギだった。\r\nあのキマイラの油絵と同じ……"
},

{
"直哉":"「マスターが作ったという花瓶か？」"
},

{
"真琴":"「ええ、そうよ。記憶を辿って描いただけのものだから、\r\n細部は曖昧だし、嘘も入っているとは思うけれど」"
},

{
"直哉":"「キマイラの油絵や、校長が作ったという浮世絵とそっくりそのままだな。\r\nしかも、浮世絵ではなく、油絵の方の印象派の筆致で彩色されている……」"
},

{
"真琴":"「ええ……」"
},

{
"旁白":"鳥谷が頬杖をついたまま、じっとクロッキー帳の花瓶に視線を注ぐ。"
},

{
"真琴":"「この前、一緒に鳥谷の家に行ったときにさ、私、変な話をしたでしょう。\r\nあの人の……校長の部屋に、一度だけ入ったことがあるって」"
},

{
"直哉":"「ああ、覚えている。変な話とは思っていないが」"
},

{
"真琴":"「うん……」"
},

{
"真琴":"「あの部屋に入ったとき、私はまだほんの小さな子どもだったわ。\r\nだけど、あの部屋にあるものが、どれだけの価値があるのかは理解できた」"
},

{
"真琴":"「素晴らしいものが沢山あったわ。金銭的な価値はわからない、でも、\r\n美術的な価値は確かにある……この花瓶も、そのうちのひとつだった」"
},

{
"真琴":"「そのとき私は、別の目的に必死で、\r\n部屋の様子はほとんど目に入っていなかった」"
},

{
"真琴":"「けれど、今になって思い出してみると、\r\nどれだけの物があの部屋にあったのか理解できる」"
},

{
"直哉":"「そういえば校長は、卒業するときに、\r\nどこかの美術館のキュレーターにならないかと誘われていたそうだな」"
},

{
"真琴":"「そうね……それだけの普遍的な審美眼と、\r\n時代性を汲みあげる力があったと思う。きっと、今もそうでしょうね」"
},

{
"真琴":"「白い雪景色と、冬の田舎の風景、そしてカササギ……」"
},

{
"真琴":"「キマイラに飾られていた油絵が、そのままあの花瓶には写し取られていた。\r\nそのためにマスターは、わざわざリモージュにまで向かった……」"
},

{
"真琴":"「現地の材料を使い、当時の技法を用いて……」"
},

{
"真琴":"「液状の陶土――[txruby text=\"でいしょう\"]泥漿[txruby]に、焼成によって発色する金属酸化物を混ぜ込んだものを、絵の具のように使い、テラコッタやファイアンス陶器の上に絵付けを施す……泥漿装飾とも呼ばれる技法よ」"
},

{
"真琴":"「当時の工房で働く者たちが、印象派の絵画の新しい構図や、絵の具の使い方を取り込むために編み出した。それは、当時『ちょうど画家がキャンバスに絵を描くように』と表現されたわ」"
},

{
"直哉":"「印象派の絵をそのままか……そんなことが可能なのか？」"
},

{
"真琴":"「ええ、可能よ。面倒だし、焼成の調整や、色剤の特性を熟知している必要があるけれど、完全に失われた技法でもないしね。私も、似たようなことをしたことがあるし」"
},

{
"直哉":"「えっ、おまえも、そんなものを作ったのか？」"
},

{
"真琴":"「当時流行った技法ってだけで、別に陶器じゃないわ。\r\n私がやったのは、ガラスの方。パート・ド・ヴェールってやつ」"
},

{
"旁白":"パート・ド・ヴェールか……。"
},

{
"旁白":"パート・ド・ヴェールとは、フランス語で『ガラスの練り粉』を意味する。\r\n英語だと、ペースト・オブ・グラス・テクニックでわかりやすい。"
},

{
"旁白":"まず、粘土などで原型を作り、耐火石膏などで型取りをしたものを鋳型とし、\r\nその中にガラスの粉を詰め、窯の熱などで溶かして成形する技法だ。"
},

{
"旁白":"鋳型である石膏を解体しないとガラスは取り出せないし、そのあと、延々と研磨する必要があるため、大量生産には向かず、非常に手間がかかる。"
},

{
"旁白":"メソポタミアで発明されたと言われているが、１９世紀にこの技法が復興した時には、芸術家のためのガラス技法になったのもうなずける。"
},

{
"旁白":"しかし、窯に入れるまでの作業は常温でできるし、吹きガラスよりも安全であるため、割とあちこちでワークショップも開催されている。"
},

{
"旁白":"粘土から原型を作ることなども、\r\n陶芸をやっている鳥谷にはお手のものだろう。"
},

{
"真琴":"「なんだかね、色々調べているうちに、ちょっと作りたくなっちゃって」"
},

{
"直哉":"「ちょっとでやられたら、かなわんぞ……それ」"
},

{
"真琴":"「この学園には、登り窯もそうだけど、研磨器具とか、大抵の設備が揃ってるじゃない」"
},

{
"真琴":"「パート・ド・ヴェールは、吹きガラスに比べても比較的安全な方法だし、\r\nあとはやる気の問題だと思うわ」"
},

{
"直哉":"「やる気の問題ねぇ……」"
},

{
"真琴":"「ん、釉薬の研究の一環としてね、やってみたかったのよ。\r\n確かに、ちょっと……離れすぎたかもしれないけれど」"
},

{
"直哉":"「いや、かなり離れすぎだろう」"
},

{
"真琴":"「そうでもないわよ。釉薬に使われる長石は、焼成時に融けてガラス質になる。それでコーティングされるから、陶器は水を通しにくくなる」"
},

{
"直哉":"「まあ、そうなんだが……」"
},

{
"真琴":"「まあね……少しやりすぎた事は認めるわ。\r\n失敗っていうか、事故的な物も出来ちゃったし……」"
},

{
"直哉":"「事故的な物？　ガラス製品でか？」"
},

{
"真琴":"「違うわ。パート・ド・ヴェールの技法を使って、アロマランプや常夜灯も作ってみたけどね」"
},

{
"直哉":"「違わないじゃねーか……」"
},

{
"真琴":"「いいえ、違うのよ。そっちはラリック風の模倣品に留まったもの。\r\n事故的な代物が出来たのは、ガラスじゃなく、あくまで陶器の方よ」"
},

{
"真琴":"「失敗……というか偶然の産物というか……ある意味では面白いものだし、私も作った当時はけっこう良い気分だったわ」"
},

{
"真琴":"「面白いのは釉薬だったというべきかしら……」"
},

{
"真琴":"「でも……そうね、やっぱり失敗作よ」"
},

{
"直哉":"「なあ、鳥谷。それって、この前あの女弁護士が言ってたやつと\r\n関係してるのか？　目録に載せられてしまったとか言っていただろ」"
},

{
"真琴":"「う、まあね」"
},

{
"真琴":"「はぁ……あれはねぇ……失敗作でもあるし、それに本当にお遊びだったから、だから、あんな風になるとは思わなくってさ……」"
},

{
"直哉":"「一体、何がどうなったんだ」"
},

{
"真琴":"「ん……陶芸をはじめたばっかりの頃の話なんだけど……」"
},

{
"真琴":"「絵と同じで、技法を学ぶなら模倣した方がてっとり早いと思ってね、\r\n色々な有名どころを真似て作ってたわけ」"
},

{
"真琴":"「さっきもラリックって言ったけど、アール・ヌーヴォーには前から興味があったから、あとガレの陶器とかね、いくつか模倣したりして……」"
},

{
"真琴":"「その頃、マスターが送ってきた原料を使って、かなり特殊な釉薬が偶然できてね、その釉薬を使って、アール・ヌーヴォー風の花瓶を４つ作った」"
},

{
"真琴":"「マスターが作った陶器に比べたら、あくまでも“風”でしかないものだけど、まあ、それなりの形にはなったわ。器用貧乏の本領発揮ってとこね」"
},

{
"真琴":"「でも、特殊な釉薬を使ったせいもあって、再現がどうしてもできない。\r\n技術的に再現できないものは、私にとっては失敗作なのよ」"
},

{
"真琴":"「まあ、でも、それだけなら、それほど問題というか話題にはならなかったのだろうけど……さっき言ってた“お遊び”の部分がね……」"
},

{
"真琴":"「その花瓶には、ちょっとしたしかけを仕込んだの」"
},

{
"直哉":"「しかけ？」"
},

{
"真琴":"「風笛って知ってる？　自然に出来た穴や隙間を風が抜けると、\r\n笛みたいな音が鳴る」"
},

{
"直哉":"「ああ、強い風が窓の隙間を通って笛みたいな音がなるのと、\r\n原理は同じだろ。笛鳴り現象と言ったか」"
},

{
"真琴":"「そう、それよ。その風笛をね……花瓶に仕込んだのよ」"
},

{
"真琴":"「外からは見えにくい穴を作ってね……\r\n下部の側周面を二重構造にして、その間に簡単なからくりを仕込んで……」"
},

{
"真琴":"「偶然、風がうまく通り抜けると、女のすすり泣きのような音が……」"
},

{
"直哉":"「お前……」"
},

{
"真琴":"「な、なによ」"
},

{
"直哉":"「そんなくだらない悪戯をする奴だったのか……ちょっと見直したぞ」"
},

{
"真琴":"「そんなことで見直されても全然うれしくないわよ……はぁ……」"
},

{
"旁白":"軽く額を押さえて、鳥谷がため息を吐く。\r\n面白いのに……"
},

{
"真琴":"「その花瓶に興味を持った古美術商のあんにゃろうが、ちょっとだけ貸して欲しいっていうから、貸したら、なんとそのまま売りやがったのよ」"
},

{
"真琴":"「相当な金額の代金が送られてきたけど、問題はそんなことじゃないし、\r\n取り戻そうとしたんだけど、もう全然駄目」"
},

{
"真琴":"「風笛のせいでいわくつきになっちゃって、いつの間にか噂が噂を呼んで、\r\nすすり泣く女の霊が憑いてるとか、持っていると破滅をもたらすとか……\r\nすっかり呪いの骨董品扱いよ……どう見ても、現代品でしょうが……」"
},

{
"真琴":"「そのいわくを除いたとしても、私としては、失敗作を世に出しておきたくないから、どうにかしたいんだけどね……」"
},

{
"直哉":"「だけど鳥谷。お前は失敗作と言うけど、評価する人間にとってはそうじゃないんだから、それはそれで良いんじゃないか？」"
},

{
"真琴":"「私が嫌なの」"
},

{
"真琴":"「鳥谷真琴の名前だったらまだ良かったんだけど、よりにもよって、\r\nその目録には、白州兎子の名前で載っちゃったし……」"
},

{
"真琴":"「宛名まで兎子の名前で送ってくるし……絶対にわざとよわざと」"
},

{
"真琴":"「……私は、再現できるもの、量産できるものを世に出していきたい。\r\nそう望んでいる。あれは、その対極にあるもの……」"
},

{
"真琴":"「あれは、私の手を離れて、望まないままに、美術品になってしまった。\r\nだから駄目なの」"
},

{
"真琴":"「望めば誰でも手に入るものを、私は届けていきたい。だから、あれは、\r\n『つきのうさぎ』の白州兎子の名前では、決して出てはいけないものなのよ」"
},

{
"旁白":"放課後――"
},

{
"真琴":"「見つからない様に出てくるのよ」"
},

{
"直哉":"「そんな大層な事でもないだろう……」"
},

{
"真琴":"「バカ、あの正門に集まる生徒の数を見て何も思わないの？」"
},

{
"直哉":"「正門？　あ、たしかに人がいるなぁ……。なんだあれ？」"
},

{
"真琴":"「だから、あなた目当てなのよ」"
},

{
"直哉":"「バカな。あんな人数が俺目当てで待っているわけないだろう。\r\nだいたい、ほとんど他校の生徒じゃないか」"
},

{
"真琴":"「他校の生徒だから放課後に来るのでしょうが……」"
},

{
"真琴":"「この前のテレビの影響は相当なものね……\r\nまたこんなに増えるとは思わなかったわ」"
},

{
"女子学生A":"「あ！　あれ！　あれ草薙直哉様じゃない！？」"
},

{
"女子学生B":"「え？　どこ？　どこ？　あ、本当だ！　きゃー」"
},

{
"直哉":"「へ？」"
},

{
"真琴":"「バカ、いわんこっちゃ無い！　走るわよ！」"
},

{
"直哉":"「あ、ああ……」"
},

{
"旁白":"鳥谷が走り出すので、俺も走り出す。"
},

{
"女子学生A":"「あ！　逃げた！　なんか変な女がいるわ！」"
},

{
"真琴":"「変な女よばわりかいっ」"
},

{
"直哉":"「……いいからダッシュするぞ」"
},

{
"真琴":"「ダッシュしてるわよ！　全速力！」"
},

{
"直哉":"「あ、そうなの？」"
},

{
"真琴":"「はぁはぁはぁ」"
},

{
"女子学生B":"「陸上部の足を舐めるなぁ！」"
},

{
"直哉":"「なんかすごい勢いで追いかけてくるぞ」"
},

{
"真琴":"「ったく！　草薙は私を置いて逃げなさい。私が目的じゃないんだから」"
},

{
"直哉":"「でも、お前何か言われてたから、何かされるんじゃないか？」"
},

{
"真琴":"「バカじゃないの？　私のディベート力を知らないのかしら？\r\n口でどうとでも切り抜けるわよ！」"
},

{
"直哉":"「たしかに……そう言われれば、そんな感じはするが……」"
},

{
"直哉":"「……」"
},

{
"旁白":"鳥谷の体重というのはどの程度のものであろうか？"
},

{
"旁白":"さすがに、藍よりは身長も高いから、藍よりは重いとは思う。"
},

{
"旁白":"ただ、長距離で無ければ、どうにかなるレベルではないだろうか？"
},

{
"真琴":"「何よ、さっきから私を見て、さっさと行きなさいっ」"
},

{
"直哉":"「鳥谷」"
},

{
"真琴":"「何よ？」"
},

{
"直哉":"「俺はお前を抱くぞ！」"
},

{
"真琴":"「だ、だだだ抱くですって！？」"
},

{
"旁白":"鳥谷の足が止まる。"
},

{
"旁白":"俺は、いつか藍にした様に鳥谷を抱き上げる。"
},

{
"真琴":"「ひっ」"
},

{
"直哉":"「しゃべるな、舌噛むぞ」"
},

{
"真琴":"「ま、まって、こんなの無理でしょ？」"
},

{
"直哉":"「いや、大丈夫だ。俺は腕力だけは自信がある」"
},

{
"真琴":"「そんなこと言ったって、右腕の力ってほとんどないのでしょ？」"
},

{
"真琴":"「あっ……」"
},

{
"旁白":"鳥谷が自分の口を塞ぐ。"
},

{
"旁白":"鳥谷にとって、[txruby text=\"・・・\"]こいつ[txruby]の話はそれだけタブー視されているというわけだ。\r\n咄嗟に自分の口を塞ぐほど。"
},

{
"旁白":"だが、お前がそんな風に、気にする必要はないんだ。"
},

{
"直哉":"「ああ、そうだな。たしかに右腕にあまり力は入らないが、\r\nお前ぐらいだったらどうにかなりそうだ。走るぞ」"
},

{
"真琴":"「え？　ええ？」"
},

{
"旁白":"俺は夢浮坂を駆け下りる。"
},

{
"女子学生A":"「えー！　何あれ！　お姫様抱っこじゃない！」"
},

{
"女子学生B":"「なによ、あんな女と付き合ってるの？　草薙直哉くんって！」"
},

{
"真琴":"「ち、違う！　つ、付き合ってるわけじゃ！」"
},

{
"直哉":"「だから喋るな！」"
},

{
"真琴":"「でもでも、明日から勘違いされちゃうわよ？　草薙迷惑でしょ？」"
},

{
"直哉":"「別に」"
},

{
"真琴":"「何でよ。迷惑でしょ」"
},

{
"直哉":"「お前は迷惑なのか？」"
},

{
"真琴":"「わ、私？　わ、私は……迷惑って事はないけど……」"
},

{
"真琴":"「で、でもさ、あのね。草薙の事好きな人ってたくさんいるからさ……。\r\nそういう人たちに悲しい想いをさせるのは少し嫌だなぁ……って」"
},

{
"直哉":"「説明すればいいだろ？」"
},

{
"真琴":"「そんな事、説明出来るわけないでしょ？\r\nだいたい、そんな噂を聞いたって、普通は直接なんて聞いてこないわよ」"
},

{
"直哉":"「そうか？　それは困ったな」"
},

{
"真琴":"「困ってないでしょ？　ねぇ、その口調、\r\n本当にどうでもいいって感じでしょ？」"
},

{
"直哉":"「うん、わりかしどうでもいい」"
},

{
"真琴":"「どうしてよ！　なんでそうなるのよ！」"
},

{
"直哉":"「俺は、勘違いされる方が都合がよさそうだからな」"
},

{
"真琴":"「はぁ？　何それ？」"
},

{
"直哉":"「いや、別に深い意味は無いよ。あんな連中に追いかけられるの嫌だし、\r\nそれなら彼女がいる設定の方がいいし」"
},

{
"真琴":"「おろしなさい！\r\nそんなどうでもいい理由で勘違いされるなんて嫌だわ！」"
},

{
"直哉":"「えー、どうでもいいか？　俺的には相当重要だぞ。\r\nあと、勘違いでもいいから、鳥谷が俺の彼女っぽく振る舞うのは楽しい」"
},

{
"真琴":"「な、何よそれ？　何でそうなるのよ」"
},

{
"直哉":"「別に、そのままの意味だ。他に意味はない」"
},

{
"真琴":"「あ、あなた、私なんかが彼女だと思われていいの？」"
},

{
"直哉":"「何で？　鳥谷は可愛いし、別にいいし」"
},

{
"真琴":"「え？　わ、私が？」"
},

{
"直哉":"「だいたい、勘違いなんだろ？　俺だって、お前が俺のものになるなんて\r\n考えて無いよ。お前はムーア展に全身全霊を傾けてるからな」"
},

{
"真琴":"「そ、そりゃ、全身全霊かけてるけど……」"
},

{
"直哉":"「あ、段差がある！　口気をつけろ」"
},

{
"真琴":"「え？」"
},

{
"真琴":"「っっ！！」"
},

{
"旁白":"鳥谷が自分の口を手で塞ぐ。何ともコミカルな動作だ。"
},

{
"直哉":"「とりあえずここから段差続くから口閉じてろよ」"
},

{
"真琴":"「んーんん」"
},

{
"旁白":"口を閉じたまま鳥谷は頷いた。"
},

{
"直哉":"「はぁ、はぁ、はぁ、はぁ。ほらだいぶ距離が離れたぞ」"
},

{
"真琴":"「す、すご……私を持ち上げたまま、あの娘達をまくなんて……」"
},

{
"直哉":"「あの陸上部の女子がマジものだったら無理だっただろうけどな……、\r\nあの速さならレギュラーではないな」"
},

{
"直哉":"「さ、キマイラに行くか」"
},

{
"旁白":"あいつらもキマイラにまでは大挙して押し寄せてこない。\r\nリサーチ不足だな。"
},

{
"真琴":"「ちょ、ちょっと……その前に下ろしなさいよ」"
},

{
"旁白":"俺は鳥谷をおろす。"
},

{
"真琴":"「はぁ……本当に草薙と一緒にいると心臓がいくつあっても保たないわ」"
},

{
"直哉":"「この程度の逃走劇、大したことないだろ。\r\n明石や小牧たちとも堂々と渡り合えるお前が、今更何言ってるんだ」"
},

{
"真琴":"「ち、違うわよ！」"
},

{
"直哉":"「違うってじゃあ他に何だ？」"
},

{
"真琴":"[exfont size=\"f2\"]「だ、だから……その、か、勘違い……っ……と、とか……っ」[exfont]"
},

{
"直哉":"「ああ、別に俺は構わないからな。\r\n毎度、あんな風に放課後に追いかけ回されるよりもずっと良い」"
},

{
"真琴":"「そ、そういう理由で、おつきあいを決めるものじゃないから！」"
},

{
"直哉":"「わかってるって。お前は今、それどころじゃないしな」"
},

{
"真琴":"「っっっ……そ、そうよ……私は今、それどころじゃないわよ……」"
},

{
"真琴":"「だから勘違いされるようなことは困るし、草薙も、\r\n阿呆なこと言ってないで、毎日あの女子達から逃走しなさいよね！」"
},

{
"直哉":"「ん、まあ、明日からはお前が教えてくれた迂回路を選んで帰るさ。マジで誰にも会わなかったし、良く練られたルートだったんだな。ありがとう」"
},

{
"真琴":"「そ、それは……まあ、そうよ……良くわかってるじゃない」"
},

{
"真琴":"「一人一人の女子は非力でも、集団になると\r\n何をするかわかったものじゃないから、気をつけて」"
},

{
"直哉":"「わかった」"
},

{
"直哉":"「でも俺はさっきも言った通り、鳥谷が彼女っぽく振る舞うのは\r\n楽しいから。悪くない提案だと我ながら思っている」"
},

{
"真琴":"「む……蒸し返したわね」"
},

{
"直哉":"「ムーア展に集中したいって言うのなら、もう二度と言わない」"
},

{
"真琴":"「………」"
},

{
"真琴":"「……考えておくわよ」"
},

{
"真琴":"「草薙が毎日、あんな大変な迂回路を通ったり、女子達に追いかけ回されるのは……受験勉強や他のことにも、悪影響があると困るし……」"
},

{
"真琴":"「……はぁ」"
},

{
"真琴":"「キマイラに行きましょうか……何か、もう、どっと疲れたわ……」"
},

{
"旁白":"キマイラの厨房からかすかに甘いにおいが漂ってくる。"
},

{
"旁白":"しばらくして、鳥谷がトレイに何か載せて出てきた。"
},

{
"真琴":"「ちょっと、草薙」"
},

{
"直哉":"「どうした？」"
},

{
"真琴":"「悪いんだけど、これ、味見してもらえる？\r\nコーヒーは味見代だから、気にしないで」"
},

{
"旁白":"ということは、コーヒーはいつものお試しコーヒーではないということか。"
},

{
"直哉":"「こういう時は大抵、お前のバイト代から引かれてるからな……\r\nあんまり俺に気をつかわないでいいぞ。もっと粗雑に扱っても」"
},

{
"真琴":"「十分粗雑に扱ってるけど？　これだって失敗クッキーだし、\r\n太るのが嫌だから、自分で食べないで味見させようとしてるわけだし」"
},

{
"直哉":"「ほほう？」"
},

{
"旁白":"鳥谷が、コーヒーとクッキーが載った小皿をテーブルに置く。"
},

{
"旁白":"小皿はコーヒーカップとおそろいだ。やわらかな曲線がさりげなく美しい。\r\nこれも鳥谷が作ったものだろう。"
},

{
"直哉":"「どう見ても、失敗したクッキーには見えないが？」"
},

{
"真琴":"「裏返して見なさいよ、ほら、ここ、焦げてるでしょ？」"
},

{
"直哉":"「焼き色の範疇じゃないのか……これ……」"
},

{
"真琴":"「焦げてるわよ。だから失敗なの。だからコーヒー代は慰謝料よ。\r\nほら、おとなしく食べなさいよ」"
},

{
"直哉":"「食うけど……普通にうまそうだし……」"
},

{
"旁白":"丁度小腹の空く時間に、本人だけが焦げてると言い張るクッキーをもってきて食えと強要されても、粗雑に扱われてるようには感じられないものだ。"
},

{
"旁白":"クッキーを一枚つまみあげる。まだほんのりとあたたかい。"
},

{
"直哉":"「このクッキーの中心にあるのは……溶けた飴か？」"
},

{
"真琴":"「そうよ。小さく砕いた飴を、クッキーに開けた穴に置いて一緒に焼くの」"
},

{
"真琴":"「溶けて広がった飴が色ガラスのように見えることから、\r\nステンドグラスクッキーと呼ばれているわ」"
},

{
"旁白":"なるほど。\r\n確かに、桜色の透きとおった飴が、クッキーの真ん中に嵌まっている様は、\r\nステンドグラスを彷彿とさせる。"
},

{
"真琴":"「まだ完全に冷めきってないから、食感が多少やわらかいと思うけど、\r\nそこはあきらめて」"
},

{
"直哉":"「いや、飴は多少歯に挟まるが、クッキー自体はさくさくしてるし、\r\n甘すぎずうまいぞ」"
},

{
"真琴":"「ありがとう、草薙がうまいっていうなら安心ね。\r\nそれにしても、そうなのよね……歯に挟まるのがちょっと……」"
},

{
"直哉":"「歯に挟まると、何か問題でもあるのか？」"
},

{
"真琴":"「ああ、それは……」"
},

{
"旁白":"キマイラの扉が開いて、見慣れた制服姿の二人組が入ってくる。"
},

{
"旁白":"小牧と小沙智じゃないか。"
},

{
"真琴":"「小牧、小沙智、いらっしゃい。ちょうど今焼けたところだから、\r\n完全に冷えたら袋に詰めるから、少し待っててもらえるかしら？」"
},

{
"小牧":"「はい、いつもありがとうございます。ですが、\r\n今日は売り上げにも貢献しに来ましたので、メニューをいただけますか？」"
},

{
"真琴":"「え……？　ああ、あのこと？\r\n別にあなたたちが悪いわけじゃないし、気にしなくていいのに」"
},

{
"小沙智":"「そうはいかないわ。本当は、もう少し早く来たかったのだけど、\r\n新学期のあれこれでゴタゴタして、って、これも言い訳ね、ごめんなさい」"
},

{
"小牧":"「あのときはすみませんでした。お詫びの品……というと\r\n大袈裟になってしまいますが、受け取ってください」"
},

{
"旁白":"ふたりが頭をさげて、何か包装紙に包まれた紙箱を渡している。"
},

{
"真琴":"「うーん……あれは私にも責任があるし……」"
},

{
"旁白":"鳥谷は若干困った顔をしているが、固辞する様子はない。"
},

{
"直哉":"「まったく話が見えないのだが、どうしたんだ？」"
},

{
"小牧":"「実は、この前の日曜学校の時に……」"
},

{
"真琴":"「あっ、ちょ、それ、言わなくていいから！」"
},

{
"小牧":"「そうですか？　でしたら……」"
},

{
"直哉":"「いや、ぜひ話してくれ。頼む」"
},

{
"旁白":"小沙智と小牧が、一瞬だけ顔を見合わせる。"
},

{
"旁白":"双子の間で何かしらの視線のやりとりをしたあと、話を聞かせてくれた。"
},

{
"旁白":"日曜学校に来る子どもたちのために、時間があるときには、\r\n鳥谷はお菓子を用意することがあるらしい。"
},

{
"旁白":"ステンドグラスクッキーも、今度の日曜学校用のお菓子らしい。"
},

{
"旁白":"くだんの日、お菓子を届けにやってきた鳥谷は、\r\n喧嘩をしていた子どもを喧嘩両成敗ということで、きっちり叱ったらしい。"
},

{
"旁白":"そうしたら、片方の子どもの親にめちゃめちゃキレられた。"
},

{
"旁白":"しかし、鳥谷は一歩も引かずに正論できっちり言い負かしたら、\r\nものすごい勢いで相手に平手打ちされたそうだ。"
},

{
"小牧":"「……ということがあったのです」"
},

{
"直哉":"「そりゃ酷い」"
},

{
"小沙智":"「いわゆるモンペ……モンスターペアレントと言われるタイプで、\r\nこちらも手に余ってるのだけど……注意喚起が足りなかったわ」"
},

{
"旁白":"小沙智が、ちらりと視線を投げかけた。"
},

{
"旁白":"キマイラの常連客である若い女性の二人連れが、\r\nすっと小沙智から目をそらしたのを、目の端で認めた。"
},

{
"常連客Ｃ":"「………」"
},

{
"常連客Ｄ":"「………」"
},

{
"旁白":"若いと言っても学生ではないし、働いている雰囲気もあまりない。\r\n優雅な午後を喫茶店ですごせる若い母親といったところか。"
},

{
"旁白":"……今の日曜学校の現場にもいたのかもしれないな。\r\nだから、小沙智も、皮肉げな視線を向けたりしたのだろう。"
},

{
"真琴":"「ああいう人はどこにでもいるし、別に気にする必要ないわよ。\r\nそれに私も、きっちりやり返したしね」"
},

{
"直哉":"「やり返したのか」"
},

{
"真琴":"「当たり前でしょ？\r\nやられっぱなしで泣き寝入りするような人間に見える？」"
},

{
"直哉":"「いや、見えないが……」"
},

{
"真琴":"「かえって騒ぎにしちゃって、小牧たちに悪いことをしたわ。\r\nあれから、あいつが文句とか言ってこない？」"
},

{
"小牧":"「不思議なことに、それはありませんね……」"
},

{
"真琴":"「……そう」"
},

{
"小沙智":"「ちらちら耳に入る情報をまとめると、\r\nあの親子は有名なトラブルメーカーらしいわ」"
},

{
"直哉":"「通っている所でってことか？」"
},

{
"小沙智":"「ええ。何やら大怪我をさせたり、いじめて追いだしたり……\r\n自分がしたことを他の子に濡れ衣を着せたり……やりたい放題ね」"
},

{
"小牧":"「他の親御さんも、自分達が被害者にならないように、\r\n見て見ぬ振りをすることが多いですし……難しい問題です」"
},

{
"直哉":"「他の連中はともかくとして、小牧たちや鳥谷に被害が及ぶのは問題だろ。\r\n今度は絶対にそんなことさせない」"
},

{
"真琴":"「な、何、言っちゃってるのよ……」"
},

{
"直哉":"「まあ、鳥谷の返答次第ではつきあうことになるかもしれないし」"
},

{
"真琴":"「ちょっ、ちょっと！？」"
},

{
"直哉":"「だって考えておくって言ったじゃないか、違うか？」"
},

{
"小牧":"「お二人はつきあうことになったのですか？」"
},

{
"真琴":"「ち、違う！！　そんなことないから！！！\r\n草薙も何でそんなおおっぴらに言ってるのよ！！？？」"
},

{
"小牧":"「そんなに慌てなくとも……元々つきあってるようなものじゃないですか」"
},

{
"小沙智":"「つきあっているっていうか……すでに夫婦？」"
},

{
"真琴":"「～～～～～～～～っ！！」"
},

{
"旁白":"小牧たちに指摘されて、鳥谷が真っ赤になって撃沈する。"
},

{
"旁白":"明石相手にも一歩も引かない鳥谷だが、色事関係でからかわれると\r\nこうもあっさりと動揺するのが実に面白い。"
},

{
"旁白":"まあ、正直にいえば可愛い。"
},

{
"旁白":"そうだ、あらためて言うのもなんだが、鳥谷は可愛い奴なのだ。"
},

{
"直哉":"「………」"
},

{
"旁白":"しかし……気になることを聞いた。"
},

{
"旁白":"日曜学校の問題児とその親か。\r\n少し、覚えておいてもいいかもしれない。"
}
]