[
{
"バイトの子":"「シング　ア　ソーング　オーブ　シックスペーンス～」"
},

{
"旁白":"バイトの子が、調子っぱずれの適当なメロディーを口ずさみながら\r\nキマイラを飾り立てている。"
},

{
"旁白":"今日のキマイラは貸しきりのために、早めに店じまいをした。"
},

{
"真琴":"「な、なんだか、すごい飾りっぷりね」"
},

{
"バイトの子":"「えーだって、パーティーなんですよね？　なんかうまくいったお祝いの。\r\nだったら、このくらいした方がいいですよ～」"
},

{
"旁白":"バイトの子はキマイラの店内を、折り紙や柔らかい紙で出来た星やら月やら花やら輪っかやら網やらで、これでもかというほど飾っていく。"
},

{
"直哉":"「しかし、この飾り付けだと……\r\nお祝いの会場っていうよりも、保育園のおゆうぎ会みたいだが」"
},

{
"バイトの子":"「あ、わかっちゃいました？　私、保育士になりたいんですよね～。\r\nだから親戚のちっちゃい子と一緒に、こういうの作ったりしてるんですよ」"
},

{
"直哉":"「なるほど……鳥谷は、これでいいのか？」"
},

{
"真琴":"「まあね」"
},

{
"旁白":"鳥谷が苦笑いしながら、仕方がないとばかりに頷く。\r\n仕方がない風を装っているが、楽しそうでもある。"
},

{
"真琴":"「今日のことは、彼女に任せてあるから」"
},

{
"バイトの子":"「そうですよ～。今夜のお祝いパーティーは、我らバイトーズが、\r\n料理から何から張り切ってやっちゃいますからね！」"
},

{
"旁白":"バイトの子を筆頭にして、何人かのメイド服たちが、\r\n会場をセッティングしたり、厨房で料理したりで、忙しく働いている。"
},

{
"旁白":"テーブルの配置も、てきぱきと並べ変えられていく。\r\nその様子から、立食パーティー形式らしいことがわかる。"
},

{
"バイトの子":"「ですから、真琴さんもお客様として、どーんとかまえててください」"
},

{
"真琴":"「はいはい」"
},

{
"直哉":"「さっきの歌も、保育園で覚えるやつなのか？」"
},

{
"バイトの子":"「あ、あれはですね～、真琴さんから教えてもらったんですよ」"
},

{
"バイトの子":"「私の名前、つぐみっていうんですよ。そしたら、真琴さんがこの詩を教えてくれてですね。気に入ってるんですけど、なかなか覚えられませんね」"
},

{
"バイトの子":"「ろくぺんすの歌をうたおうよ～。で、２４羽のくろつぐみが、焼かれたパイの中で歌って、しゃれてて、王様びっくりしちゃったり……？」"
},

{
"直哉":"「まあ、大体合ってる」"
},

{
"真琴":"「そうね、大体合ってるわ」"
},

{
"バイトの子":"「六ペンスって、お金が貯まるおまじないに使われるんですよね。\r\n結婚式の時に靴に忍ばせると、ずっとお金に困らないとか……？」"
},

{
"直哉":"「サムシング・フォーか」"
},

{
"真琴":"「へえ、草薙も知ってるんだ。興味ない方の分野かと思ってたけど。\r\n結婚式で花嫁が身につけると、幸せになれるっていわれている風習よね」"
},

{
"真琴":"「なにかひとつ古いもの、なにかひとつ新しいもの、\r\nなにかひとつ借りたもの、なにかひとつ青いもの」"
},

{
"真琴":"「そして靴の中には、六ペンス銀貨を」"
},

{
"バイトの子":"「あ、それですそれです」"
},

{
"バイトの子":"「うちのおねーちゃんが、結婚式でそれをやってですね～。\r\nそれで、私、もらっちゃったんですよ、幸せの六ペンス銀貨！」"
},

{
"バイトの子":"「なくさないように、財布に入れてあるんですよ～。\r\n何かいいですよね、お金貯まりそうですし、幸せになれそうですし」"
},

{
"バイトの子":"「っとぉ、おしゃべりしすぎました。私は準備のつづきがあるので\r\nこのへんでっ。お二人は、ゆっくりしてくださいね～」"
},

{
"旁白":"バイトの子が、慌ただしく厨房の方へと去っていく。"
},

{
"真琴":"「六ペンスか……」"
},

{
"旁白":"鳥谷が腕を組んで壁によりかかると、窓から月を見あげる。"
},

{
"旁白":"俺は椅子に座って、コーヒーを飲む。\r\nコーヒーは冷めていたが、相変わらずうまかった。"
},

{
"真琴":"「……麗華の鑑賞会での様子を、末竹さんから聞いたわ」"
},

{
"真琴":"「麗華の花瓶は、鑑賞会の中で贋作だと指摘された」"
},

{
"真琴":"「でも、麗華は一歩も引かなかったそうよ」"
},

{
"直哉":"「そうか」"
},

{
"真琴":"「ええ。他の目利きや、その道の権威たちは、釉薬その他を理由に、\r\n贋作であることを麗華に丁寧に説明した」"
},

{
"真琴":"「しかし麗華は、他の会員を罵倒し、侮蔑し、\r\nあの花瓶こそが本物だと高笑いしながら、他の品々を破壊しようとし……」"
},

{
"真琴":"「皆に取り押さえられて、花瓶ごと会場から追いだされ、\r\nその会からも、永久追放された」"
},

{
"直哉":"「そうか……」"
},

{
"真琴":"「あまり驚かないのね。草薙は、ある程度は予想してたってこと？」"
},

{
"直哉":"「まさか。ただ、可能性はあるかもしれないと思っていた。\r\n自分の妄想と心中する人間程度は、特に珍しくもない世界だからな」"
},

{
"真琴":"「そんな、紛れもなく一線を超えている人間ばかりなわけ……」"
},

{
"旁白":"贋作を掴まされた、恥をかいたと激怒する程度なら、\r\n一線を超えたとは言えない。"
},

{
"真琴":"「私は草薙と違うから、少しは驚いたわ。あと、初めて麗華に感心したわ。\r\nもっと単純な、見栄っ張りの俗物であると見なしていたから」"
},

{
"真琴":"「カササギの花瓶をマスターが麗華に渡さなかったのは、\r\n復讐が第一義ではあったけど、同時に憐憫であり、温情でもあった」"
},

{
"真琴":"「けれど、もしかしたら……そう、もしかしたらだけど、麗華にとっては\r\nそんな温情とかどうでもよくて、むしろ邪魔でしかなくて……」"
},

{
"真琴":"「だから、ある意味、これは望んだ結末だったのかもしれないわね……」"
},

{
"直哉":"「どうした？　随分と感傷的だな」"
},

{
"真琴":"「あら、知らなかった？　私は、感傷的な人間なのよ」"
},

{
"真琴":"「……特に、こんな夜にはね」"
},

{
"旁白":"パーティーは、ごく簡単な乾杯と共にはじまった。\r\n特に、校長からの言葉もなかった。"
},

{
"旁白":"鳥谷と麗華との一件から、一週間が経過した。\r\n圭の絵をめぐる、校長と麗華の示談は無事に終わった。"
},

{
"旁白":"末竹弁護士を引き入れることに成功した校長に、\r\n負ける要素は、何ひとつなかった。"
},

{
"旁白":"示談の後に電話はなく、ただ『勝ったよ』とだけ、\r\n校長から鳥谷の携帯にＳＭＳが届いた。"
},

{
"旁白":"パーティーのメンバーは、六人。\r\n校長と、鳥谷と、俺、恩田親子と、末竹弁護士だった。"
},

{
"旁白":"とても祝賀会を開こうなどと、言い出す面々ではない。"
},

{
"旁白":"この奇妙なパーティーは、バイトの子が言い出さなければ、\r\n開催どころか計画さえなかっただろう。"
},

{
"旁白":"圭もいない。"
},

{
"旁白":"出かける前に藍に聞いたが、\r\nずっとアトリエに籠もって描いているそうだ。"
},

{
"旁白":"霧乃さんは、圭と会うことを禁じられている。"
},

{
"旁白":"それに圭は、既に夏目圭なのだ。\r\n中村圭でも、鳥谷圭でも、恩田圭でもない。"
},

{
"旁白":"だから、これでいいのだろう。"
},

{
"旁白":"鳥谷と末竹が話をしているのが、視界の端に入った。"
},

{
"女弁護士":"「……それで、もう弁護士は辞めますと言ったら、\r\n鳥谷校長にうちで働かないかと誘われましてね。今は、試用期間中です」"
},

{
"真琴":"「そうですか」"
},

{
"女弁護士":"「示談も終わりましたし、これで『四つの星』について\r\nあなたと交渉できるようになりましたね」"
},

{
"女弁護士":"「ですが、そのまえに一つだけやろうと思っていることがあります」"
},

{
"真琴":"「………」"
},

{
"女弁護士":"「あなたが騙し取られた『月』の花瓶――あれを私は取り戻すつもりです。\r\nその際には、依頼していただけますか？」"
},

{
"真琴":"「……少し、考えさせてください。\r\n公募展がありますから、今は、そちらに集中したいので」"
},

{
"女弁護士":"「わかりました。いつでもお待ちしておりますよ」"
},

{
"旁白":"末竹が鳥谷から離れていく。"
},

{
"旁白":"…………"
},

{
"旁白":"『私は取り戻すつもりです』か。\r\n既に『四つの星』の所有者は、自分のつもりなのだろうな。"
},

{
"旁白":"ひとり佇む鳥谷の元へ、\r\n今度は霧乃さんに連れられて、寧がやってきた。"
},

{
"寧":"「あの……真琴さん」"
},

{
"真琴":"「寧ちゃん、どうしたの？」"
},

{
"旁白":"近くの椅子を勧めると、寧はおずおずと腰をかける。\r\n鳥谷が膝をついて、寧と同じ目線になる。"
},

{
"旁白":"立食形式だが、寧のためであろう低めの椅子が、\r\n部屋のあちこちに配置されている。"
},

{
"寧":"「あの、これ。長い間、ありがとうございました」"
},

{
"旁白":"寧が、霧乃さんが持っていた紙袋から絵本を取り出すと、鳥谷に差し出す。"
},

{
"真琴":"「ありがとう。この絵本、気に入った？　欲しかったらあげるわ。\r\n元々、日曜学校の一坪図書館に寄贈するつもりだったし」"
},

{
"寧":"「……いいのですか？　一坪図書館にこの本があれば、いっぱいの人が読んでくれますが、私の物になってしまえば、これは私だけしか読めません」"
},

{
"真琴":"「いいのよ。寧ちゃんが欲しいと思えば、それで良いの」"
},

{
"寧":"「……わかりました。私は、この絵本をいただきたいです」"
},

{
"真琴":"「わかったわ。もうこれは、寧ちゃんのものよ」"
},

{
"寧":"「ありがとう、ございます」"
},

{
"旁白":"寧がきゅっと絵本を抱きしめて、頭をさげる。\r\n霧乃さんも寧の隣りで、静かに頭をさげた。"
},

{
"霧乃":"「紗希様も……いいえ、鳥谷校長も……本当にお世話になりました。\r\n何とお礼を申しあげたらいいのか……」"
},

{
"校長":"「いや、礼ならばもう散々もらったからいい。\r\nそれに、大変なのはこれからなのだから」"
},

{
"旁白":"麗華によるトラブルは去ったが、これから霧乃さんと寧は、\r\n辛抱強いリハビリの日々を送らなくてはならない。"
},

{
"旁白":"校長の言う『大変』は、それをさしているのだろう。"
},

{
"霧乃":"「はい。母子ふたり、頑張っていこうと思います」"
},

{
"寧":"「ありがとうございました」"
},

{
"旁白":"寧も霧乃さんの隣で頭をさげ、椅子から降りようとした。\r\nその寧を手で制した校長が、そっと頭を撫でる。"
},

{
"校長":"「大変だろうが……あなたならできる」"
},

{
"寧":"「はい」"
},

{
"旁白":"寧が校長を見あげながら、静かにうなずいた。"
},

{
"旁白":"校長は、霧乃さんに軽く会釈して、煙草を吸いに、喫茶店から出て行った。"
},

{
"寧":"「…………」"
},

{
"旁白":"寧と目が合った。軽く手を振る。"
},

{
"旁白":"椅子から降りようとした寧を、俺もジェスチャーでとめて、\r\n寧の元へと近づいていく。"
},

{
"直哉":"「どうした？」"
},

{
"寧":"「この絵本を、真琴さんからいただきました」"
},

{
"直哉":"「ああ、よかったな」"
},

{
"寧":"「はい。それで、私は……この前のお礼とは関係なく、あらためて、\r\nあなたにこの本を最後まで読みたいのですが、よろしいですか？」"
},

{
"旁白":"断る理由はなかった。"
},

{
"旁白":"俺が近くにあった椅子を引いて座ると、\r\n寧は絵本を開いてゆっくりと読みはじめた。"
},

{
"旁白":"そうして、寧は、月へ行こうとしたうさぎの物語を、\r\n最初から最後まで、俺に読んで聞かせたのだった。"
},

{
"旁白":"キマイラの軒先に、紫煙が立ちのぼる。\r\n店から出て来た俺を、校長はちらりと見た。"
},

{
"直哉":"「どうも」"
},

{
"校長":"「ああ」"
},

{
"旁白":"すぐに訪れた沈黙と共に、煙が揺れる。"
},

{
"校長":"「寧に、絵本を読んでもらっていたのではないのかい？」"
},

{
"直哉":"「終わりましたよ。今は、みんなで食事をしてます。\r\nここの料理は、わりかしいけますよ」"
},

{
"校長":"「お酒はないのでしょ？」"
},

{
"直哉":"「まあ、基本的にはここは喫茶店ですし……」"
},

{
"校長":"「あとで少しはいただくよ」"
},

{
"直哉":"「絵本は嫌いですか」"
},

{
"旁白":"寧が絵本を読みはじめたのを知っていて、店内に入って来なかったのには、\r\nなんとなく理由があるように思えたのだ。"
},

{
"校長":"「ああ……別に嫌いじゃないさ」"
},

{
"校長":"「ただあの話は、あまり好きではなくてね。最後まで聞いたのだろう？」"
},

{
"直哉":"「今、読んでもらいましたから」"
},

{
"校長":"「そうだね」"
},

{
"旁白":"校長が、深く煙草を吸う。\r\n吐き出した白い煙が、校長の横顔をうっすらと隠す。"
},

{
"校長":"「望むなら、兎を月に行かせるべきだろう。\r\nなのに、目隠しをして眠らせるなんてね」"
},

{
"直哉":"「そうですかね」"
},

{
"旁白":"視線だけでなく体ごと、校長は俺の方を向く。"
},

{
"校長":"「君の見解は、違うと？」"
},

{
"直哉":"「見解というか……そんなに難しいことは考えてないですけど……」"
},

{
"直哉":"「本当は眠ることを、望んだのかもしれませんし」"
},

{
"校長":"「……」"
},

{
"直哉":"「兎は月の狂気に誘われているだけで、本当は目隠しをしてもらって、\r\n大切な人の腕の中で眠りたいのかもしれない」"
},

{
"校長":"「やはり君は、面白いことを考えるね」"
},

{
"直哉":"「そうですかね。ただの思いつきですよ」"
},

{
"旁白":"校長が、短くなった煙草を携帯灰皿に入れて、\r\n指で押し潰しながら、目を伏せた。"
},

{
"校長":"「人間に、兎の気持ちなんてものは、永遠にわからんよ」"
},

{
"旁白":"校長が顔をあげたのにあわせて、俺も夜空を見あげる。\r\n角度のせいか、時間のせいか、月は見えなかった。"
},

{
"校長":"「……それで？」"
},

{
"校長":"「君は、私のこんなよもやま話を聞きたくてここに来たのかね？」"
},

{
"直哉":"「鳥谷から色々聞きました」"
},

{
"校長":"「ああ……今回の麗華との交渉で、必要だと判断したからね。\r\n随分と、昔の話だ」"
},

{
"直哉":"「あの記事は、わざわざ印刷したんですか」"
},

{
"校長":"「そう。実はあれは、雑誌を丸々一冊、知り合いの印刷所で作ってもらったんだよ。まだＤＴＰもない時代だから、すべて手作業でね、おかげでかなり金もかかった」"
},

{
"直哉":"「楽しそうな口ぶりですね」"
},

{
"校長":"「そうだね、あれは楽しかったよ。大学に入学して、サークルに入って……１年から計画して、３年で実行に移した」"
},

{
"直哉":"「サークルに騙したい相手がいましたか」"
},

{
"校長":"「そうだね、彼を騙すことができたら、それはさぞかし愉快なことだろうと\r\nそんな子どもらしい誘惑が、発端になったのは間違いないね」"
},

{
"直哉":"「それで、あそこまでやっちゃうんですから、\r\n鳥谷の家は多芸というかなんというか……」"
},

{
"校長":"「器用貧乏な家系なんだよ。\r\n一見、何もかもできるように見えて、その実、何ひとつ成せない」"
},

{
"校長":"「人を驚かせるのに丁度いい程度の才能だ。\r\nでもね、あれは、とても楽しかった」"
},

{
"直哉":"「和本、帳簿、雑誌の切り抜き、浮世絵と油絵――、\r\n騙すための材料は見ましたが、あれを使ってどうやったんですか？」"
},

{
"校長":"「そうだね……大したことはやってないが、重要なのは発信元かな。\r\nまず、本人である私が始めてはいけない」"
},

{
"直哉":"「何故ですか？」"
},

{
"校長":"「今の私もそうだが、当時の私も、何かしらを自慢したり、\r\n吹聴するような人間と見なされてないからね。不自然になる」"
},

{
"直哉":"「ははあ」"
},

{
"校長":"「大体どこにでも一人はいると思うのだが、お喋りな子がいるといいね。\r\n彼女、ないし彼を発信元とする」"
},

{
"校長":"「始めるのは、そうだね、学食あたりがいい。\r\nそのおしゃべりな子の隣りに座って、友人と会話をするんだ」"
},

{
"校長":"「それほど大声で喋らなくてもいい。彼女がこちらの会話に耳を傾けているとわかったなら、記事を取り出して話をはじめる」"
},

{
"校長":"「あの展覧会が開催されたのは、私たちが大学生だった頃よりも\r\nさらに数年前に設定しておいた」"
},

{
"校長":"「記事の最後にあっただろう？\r\nモネ自らの手による花瓶かどうか、今後の研究が待たれるとね」"
},

{
"校長":"「その研究結果が出た。どうやら本物らしいと、友人に話したのさ」"
},

{
"校長":"「思ったよりも噂はうまく広がって、おかげで色々な人間が興味を示した。\r\n美術大学だったせいもあって、ちょっとした騒ぎになったよ」"
},

{
"校長":"「私は、最初は渋り、最後にしかたがなく記事の切り抜きを見せた」"
},

{
"校長":"「花瓶はまだフランスにある。だが、元になったモネの絵なら蔵にある。\r\n詰め寄られて話さざるを得なくなった風を装って、そう答えたさ」"
},

{
"校長":"「それから彼らを、油絵と浮世絵のある蔵へと連れていったのさ」"
},

{
"直哉":"「薄暗い蔵の中では、真贋を見定めるのはますます難しくなる。\r\nみんな綺麗に騙されたわけですね」"
},

{
"校長":"「そう、草薙健一郎以外は」"
},

{
"校長":"「苦労して用意したのに、一番騙したい相手には通用しなかった。\r\nだから、良くできていると言われても、私にとっては大失敗なんだよ」"
},

{
"校長":"「彼はね、私が苦労して作った偽の記事も読んでないし、噂話の内容も\r\n聞いてなかった。ただ小耳に挟んで、絵だけを見に来たんだ」"
},

{
"校長":"「彼は言ったよ。\r\n『俺は絵だけで判断したから騙されなかったが、みんなは絵の周辺の物語を好む。目の付け所は悪くない。何よりも、これはいい絵だ』」"
},

{
"校長":"「あれで慰めたつもりだったんだろうか。馬鹿だね……だが、そうだね……あれは楽しかったね、失敗だったが愉快だった。今ならそう思えるよ」"
},

{
"直哉":"「……校長にとって、草薙健一郎とは何だったんですか」"
},

{
"校長":"「何だったのか――か」"
},

{
"旁白":"校長が、懐かしそうに目を細める。"
},

{
"校長":"「同じ年齢で、同じ大学で、同じ授業を受けたこともあった」"
},

{
"旁白":"以前聞いたときと、同じ答えをくり返す。しかしその声色には、\r\n隠すつもりもない、ある種独特の親しさが込められていた。"
},

{
"校長":"「今となっては、ただ、それだけの関係だよ」"
},

{
"旁白":"夜に慣れた目を店内で瞬かせる。"
},

{
"旁白":"キマイラの店内は、普段よりもきらきらと眩しく感じられた。\r\n部屋中に飾られたお手製のオーナメントのせいだろう。"
},

{
"校長":"「天の川と鵲の橋だ」"
},

{
"旁白":"校長のつぶやきにあわせて見あげると、\r\n折り紙で作られた天の川が目に入ってきた。"
},

{
"直哉":"「カササギの橋って、七夕の伝説でしたっけ」"
},

{
"校長":"「そうだよ。１年に一度、七夕の夜、\r\n織り姫と彦星を会わせるために、カササギたちは翼を広げて橋になる」"
},

{
"旁白":"カササギの橋か。\r\n以前、それと似た話を鳥谷としたことを思い出す。"
},

{
"校長":"「君とよく似てるじゃないか」"
},

{
"直哉":"「……」"
},

{
"校長":"「若い君が、何かの、誰かの、橋渡しになることを好むのは、\r\nあまり感心しないけどね」"
},

{
"直哉":"「まあ……好きでやってることなので」"
},

{
"校長":"「そうかい」"
},

{
"旁白":"白い折り紙で作られた天の川に、カササギの橋、\r\nキラキラと光る金と銀の星々、舞い踊るような花たち、ペーパームーン……"
},

{
"旁白":"じっと見あげる寧に気づいた。"
},

{
"旁白":"近づいて声をかける。\r\n寧は、吊された金色のペーパームーンを見つめていた。"
},

{
"直哉":"「あの月が、欲しいのか？」"
},

{
"旁白":"寧がこくりと頷く。"
},

{
"直哉":"「わかった、ちょっと待ってろな」"
},

{
"旁白":"あれを飾ったバイトの子に許可をもらおうと店内を見渡しているところに、\r\n校長がやってきた。"
},

{
"校長":"「少し、待っていなさい」"
},

{
"旁白":"すぐに校長が、霧乃さんを連れて戻って来た。"
},

{
"旁白":"バイトの子が向こうから、大きく腕で丸の形を作っている。\r\nＯＫということだろう。"
},

{
"霧乃":"「あれが欲しいのね？」"
},

{
"寧":"「……うん」"
},

{
"旁白":"バイトの子が、丈夫な脚立を運んで来る。"
},

{
"旁白":"霧乃さんはおっかなびっくりその上に乗ると、\r\n紙の月をそっと取り外して、寧に渡した。"
},

{
"旁白":"受け取った寧は、大切そうにそっと紙の月に触れて微笑んだ。"
},

{
"寧":"「ありがとう、お母さん」"
},

{
"旁白":"恩田親子を見つめる校長の目は優しかった。"
},

{
"直哉":"「気が利いてますね、鳥谷校長」"
},

{
"校長":"「ああ。他人だからよく見えるし、うまく働きかけられる」"
},

{
"旁白":"他人ならば、ということか。"
},

{
"旁白":"――母親としては失格だからね。\r\nそう言った校長を、思い出す。"
},

{
"旁白":"少し離れたところで鳥谷が、\r\n紙の月で遊ぶ恩田親子を、静かに見守る校長を見ている。"
},

{
"旁白":"校長に向けられた鳥谷の視線は、何のわだかまりもなく、\r\nただ穏やかだった。"
},

{
"旁白":"けれど二人の距離は、ずっとそのままで、\r\nこの時間が終わる最後まで、そして終わってからも、\r\n決して近づくことはなかった。"
},

{
"直哉":"「よっと――」"
},

{
"旁白":"最後の机を元に戻して、ぐるりとキマイラを見渡す。"
},

{
"直哉":"「これで終わりか？」"
},

{
"真琴":"「ええ、お疲れ様」"
},

{
"旁白":"パーティーは和やかなままに解散となり、片づけも終わった。"
},

{
"旁白":"バイトの子たちもみんな帰った。"
},

{
"真琴":"「あ、それ、悪いけど上に持っていってくれる？」"
},

{
"直哉":"「わかった」"
},

{
"旁白":"二人で、パーティーに使ったこまごまとした小物などを、\r\n鳥谷の部屋に運んでいく。"
},

{
"直哉":"「そういえば、鳥谷は、校長と話したのか？」"
},

{
"真琴":"「してないわよ？　する理由もないし」"
},

{
"直哉":"「そうか」"
},

{
"真琴":"「心配してくれてるの？」"
},

{
"直哉":"「まあな」"
},

{
"真琴":"「ありがと。でも、私達はこれでいいのよ。\r\n前にも言った気がするけど、問題は、私の方にあるだけだから」"
},

{
"真琴":"「鳥谷校長に対して、ずっと心の整理がついてなかった」"
},

{
"真琴":"「でもそれも消えちゃった」"
},

{
"直哉":"「何かあったのか」"
},

{
"真琴":"「うーん……何かあったといえば、あったし、ないと言えばないし……\r\n別にはぐらかそうと思ってるわけじゃないわよ、草薙じゃあるまいし」"
},

{
"真琴":"「たださ、きっと口に出して説明しちゃうと、\r\nそんな程度のことで？　って思われるような、些細なことだから」"
},

{
"直哉":"「どんな事があったのか、俺は知りたいがな」"
},

{
"真琴":"「…………」"
},

{
"真琴":"「霧乃さんと一緒に校長室に行ったときのこと、覚えてる？\r\nあのときに、校長が言ったこと……」"
},

{
"真琴":"「血が繋がっていても、繋がっていなくても……」"
},

{
"旁白":"独り言のように呟かれた言葉を、俺もよく覚えていた。"
},

{
"旁白":"鳥谷は、校長と霧乃さんのやりとりを、ずっと見つめていた。"
},

{
"旁白":"一言一句聞き漏らすまいと、息をするのも忘れて、瞬きも忘れて、\r\nずっと、ずっと――"
},

{
"校長":"「私は、守るわ」"
},

{
"校長":"「血が繋がっていても、繋がっていなくても、\r\n私の子だと決めたのだから、私は私のやりかたで守る」"
},

{
"真琴":"「圭のことを愛してるんだって、すとんと胸に落ちた。\r\n理屈じゃなくて、心で納得できた」"
},

{
"真琴":"「だから、もういいの」"
},

{
"真琴":"「そりゃ、いきなり母親とか言えないし、家に帰ろうとか考えないけどね。\r\nちょっと早めに独立したようなものだと思っているから」"
},

{
"直哉":"「そうだな。やっと肩の荷が下りたような顔してるぞ」"
},

{
"真琴":"「そうね、そんな感じよ。正直すっきりしたわ」"
},

{
"直哉":"「霧乃さんのことも、麗華のことも解決したしなぁ」"
},

{
"真琴":"「そうね、あとはムーア展に向けて邁進するのみって感じね」"
},

{
"真琴":"「あ、ところでさ。この後、すこし時間ある？」"
},

{
"旁白":"鳥谷が気軽な感じを装って、俺に語りかける。"
},

{
"直哉":"「おお、あるぞ、いくらでも。何なら一晩中でもかまわない」"
},

{
"真琴":"「ちょっ！　な、何言ってるのよ、私は別にそういうつもりで……！」"
},

{
"直哉":"「そういうつもりって何だよ。話がしたいんじゃないのか？\r\n鳥谷、前に言ってただろ。もうすこししたら、全部聞いて欲しいって」"
},

{
"真琴":"「あ、ああ……そ、そう、そうよ……その通りよ……」"
},

{
"直哉":"「すげー顔真っ赤だぞ」"
},

{
"真琴":"「う、うっさいわね！　私だって恥ずかしければ顔くらい赤くなるわよ！」"
},

{
"直哉":"「いや、俺は全然かまわないぞ。そういう素の鳥谷は大歓迎だ」"
},

{
"真琴":"「くっ……も、もう、今日はやっぱり帰って！　はい解散！」"
},

{
"直哉":"「えーやだー」"
},

{
"真琴":"「やだーじゃないでしょっ、私が、話さないって言ったんだから、\r\n今日はこれで終わり！」"
},

{
"直哉":"「いいじゃないか。色々問題も解決して、すっきりさっぱりして、\r\n話したいことを話すには、随分といい夜だ」"
},

{
"真琴":"「………」"
},

{
"真琴":"「そうね。ここで意地を張っても、しょうがないか」"
},

{
"直哉":"「意地っていうか……」"
},

{
"真琴":"「何よ」"
},

{
"直哉":"「ナンデモアリマセン」"
},

{
"旁白":"意地というか、甘えているように聞こえるんだが、今は言わないでおこう。\r\n話が一向に進まない。"
},

{
"直哉":"「俺も、鳥谷が語ろうとしていることに興味がある。\r\n真剣に、知りたいと思っている」"
},

{
"真琴":"「うん……」"
},

{
"真琴":"「……コーヒーでも淹れましょうか」"
},

{
"真琴":"「たぶんすこしだけ、長くなると思うから」"
}
]