[
{
"旁白":"幼い頃の記憶をたどると、\r\n決まって背中ばかりを思い出す。"
},

{
"旁白":"私も圭も、母に育てられたという記憶はない。"
},

{
"旁白":"母は、いつもとても忙しい人だった。"
},

{
"旁白":"父親とは、母以上に、会うことは稀だった。\r\n彼は仕事や社交に夢中で、子育てには全く関心がなかった。"
},

{
"旁白":"私たちは、父方の祖母や、乳母代わりのお手伝いさんに育てられることに\r\nなった。"
},

{
"旁白":"圭は生まれてすぐに、中村家に預けられた。"
},

{
"旁白":"けれど、私と圭が異母姉弟であることは、物心つく頃から知っていた。"
},

{
"旁白":"中村家は、人の出入りの多い家だった。"
},

{
"旁白":"親族、客人、お手伝いさん……心ない周囲の大人から、\r\n圭の立場がどんなものであるかを、\r\n間接的あるいは直接的に、幾度となく突きつけられた。"
},

{
"旁白":"圭は、疎んじられ、馬鹿にされ、冷遇された。"
},

{
"旁白":"しかし、私もまた、似たような境遇にあった。"
},

{
"旁白":"私は中村家の長女ではなく、常に母の娘として扱われていた。"
},

{
"旁白":"母親が何か中村家にとって良くないことをしたのだということは、\r\n幼年期には、既にうっすらと理解できていた。"
},

{
"旁白":"何もかも母が悪いのだと、\r\n何度、祖母から呪いのように聞かされたことだろう。"
},

{
"旁白":"お前は、あの女から生まれた事自体が罪なのだと、\r\n何度、小姑から聞かされたことだろう。"
},

{
"旁白":"それでも、私達は、ほとんど顔も見ない母よりも、\r\n目の前の呪詛を吐く人間たちの方が、信用できなかった。"
},

{
"旁白":"この人間たちの言葉よりも、何も言わないあの背中の方が、ずっと、\r\nなぜか、どうしてか、ひどく清廉なものに思えた。"
},

{
"旁白":"祖母や小姑には、可愛げのない子どもだと、なじられた。"
},

{
"旁白":"私達は、あの家にあって常に孤独だった。"
},

{
"旁白":"……母が、忙しいだけでなく、私たちから意図的に遠ざけられていたのだと\r\n知ったのは、随分と後になってからのことだった。"
},

{
"旁白":"あまり幸福とは言えない幼少期ではあったが、長い歴史の中で多くの文化人や芸術家を輩出してきた弓張学園を経営しているという理由から、中村家には沢山の美術品が飾られていて、それが私達の慰めになった。"
},

{
"旁白":"幼い子どもである私たちにとっては、あまりにも広大な中村の屋敷を、\r\nふたり手を繋いで探検し、沢山の美術品に触れた。"
},

{
"旁白":"沢山の絵に囲まれて、私達も自然に絵を描くようになっていた。"
},

{
"旁白":"私達にほとんど無関心であった父は、\r\nなぜか絵を描くことだけには難色を示した。"
},

{
"旁白":"どんなに嫌がっても、私達が絵を描くのをやめないとわかると、\r\nますます冷淡に、そして疎遠になっていった。"
},

{
"旁白":"母は逆に協力的で、私たちが絵画教室に通えるように取り計らってくれた。"
},

{
"旁白":"絵画教室で絵を描く時間は、私達にとって、\r\n何も考えずに絵を楽しめる自由な時間だった。"
},

{
"旁白":"私は、早く大人になりたかった。"
},

{
"旁白":"大人になって、この、澱みの中にあるような中村の家から、しがらみから、\r\n自由になることを望んだ。"
},

{
"旁白":"でも、私は大人になるよりも、もっとずっと早くに、\r\n中村家を出ることになった。"
},

{
"旁白":"母が父と離婚したのだ。"
},

{
"旁白":"母は私の親権は獲得したが、圭は養子として夏目家に行くことになり、\r\n圭や私の描いた絵は、鳥谷の家で管理することになった。"
},

{
"旁白":"――妾の子だから、圭は夏目家にいくのよ！"
},

{
"旁白":"――お前の母親にとって、圭は不要なのよ！"
},

{
"旁白":"――絵は買い取っても、圭は買い取ってもらえなかったわね！"
},

{
"旁白":"……あの時の麗華の言葉は、私の弱い部分に深く突き刺り、\r\n抜けない棘になった。"
},

{
"旁白":"どうして。お母さんどうして。"
},

{
"旁白":"私はまだあまりにも幼く、\r\n圭だけが夏目家に行くことを理性で納得するのは、ひどく難しかった。"
},

{
"旁白":"母は離婚後、さらに忙しくなった。"
},

{
"旁白":"離婚後の煩雑な交渉や、校長の仕事、理事との折衝に忙殺され、\r\n私との時間をどうしても持つことができなかった。"
},

{
"旁白":"母の離婚後、私は、母の実家である鳥谷の家で暮らすことになった。"
},

{
"旁白":"鳥谷の祖父母は私を疎むこともなかったが、特に歓迎もしなかった。"
},

{
"旁白":"ずっと一緒だった圭とも引き離され、慣れない家で私は独り、\r\n静かに鬱屈していった。"
},

{
"旁白":"そんな私を慰めてくれたのは、母方の年の離れた従姉妹だった。\r\n従姉妹の名前は、鳥谷静流。"
},

{
"旁白":"鳥谷の家に来るまで、存在も知らなかった従姉妹だが、\r\n頻繁に遊びに来る彼女の存在によって、私の心は少しずつ和らいでいった。"
},

{
"旁白":"私が境遇の割には比較的健全で、明るい人間に育ったのは、\r\n静流のおかげだろう。"
},

{
"真琴":"「どうしてお母さんは、圭を引き取ってくれなかったんだろう」"
},

{
"旁白":"ある日、保管庫で圭の絵を見ながらつぶやいた私に、\r\n静流はこう答えてくれた。"
},

{
"旁白":"『あの人は、とても頭の良い人だから、そして優しい人だから、\r\nだからきっとなにか理由がある』"
},

{
"旁白":"私は、静流の優しさに感謝した。"
},

{
"旁白":"けれど私は、その頃にはもう、静流が言う母の優しさも、理由も、\r\n信じることができなくなっていた。"
},

{
"旁白":"しばらくして、静流は趣味が高じたコーヒー修行のために海外に出た。"
},

{
"旁白":"私が彼女の一番の理解者で、一番の賛同者だった。\r\n私は、笑って手を振って、彼女を送り出した。"
},

{
"旁白":"そしてまた私は、独りになった。"
},

{
"旁白":"時々、鳥谷の家で会う母の口ぶりから、\r\n少しずつ状況が落ち着きつつあることは、理解できた。"
},

{
"旁白":"私達は、離れていた時間があまりにも長くなりすぎていた。"
},

{
"旁白":"生まれてからずっと、母と話す機会は数えるほどしかなくて、\r\n私達はお互いに、どんな風に親子をやっていいのかも、やるべきなのかも、わからなくなっていた。"
},

{
"旁白":"たまの二人での食事でも言葉は少なかった。\r\n向かいあっても、背中を向けられているように感じた。"
},

{
"校長":"「何か話したいことはある？」"
},

{
"旁白":"母からの言葉に、私はただ首を振った。"
},

{
"旁白":"話したくないわけではなかった。"
},

{
"旁白":"聞きたいことが、ずっとあった。"
},

{
"旁白":"――おかあさん。どうして。"
},

{
"旁白":"――どうして、圭はこの家に来れなかったの。"
},

{
"旁白":"――圭は、いらない子だったの。"
},

{
"旁白":"喉の奥で冷えて固まった疑問は、\r\n長い年月の間に、余りに大きくなりすぎていた。"
},

{
"旁白":"もし本当に、圭が妾の子だから夏目家に養子になったのだと言われたら\r\n私は母を憎んでしまうかもしれない。"
},

{
"旁白":"それが恐ろしかった。\r\nそれでもまだ、母親だった。"
},

{
"旁白":"祖母が、亡くなった。"
},

{
"旁白":"祖母は私に優しくもなく冷たくもなく、\r\nけれど、私の生活の世話を、きちんとしてくれた。"
},

{
"旁白":"それで十分だった。感謝していた。"
},

{
"旁白":"母は、祖母の臨終の席には間に合わなかった。"
},

{
"旁白":"亡くなった祖母の前に現れた母は、ひどく冷静だった。"
},

{
"旁白":"対面しても涙ひとつ見せず、\r\n部屋を出たところで、通夜と葬儀の手配について話し出した。"
},

{
"旁白":"私の中で、何かが弾けた。\r\n激しい感情が奔流となって、私の口から溢れ出た。"
},

{
"旁白":"私は、母をなじった。\r\nなんて酷い、冷たい人だと。"
},

{
"旁白":"母は何も言わず、じっと黙って聞いていた。"
},

{
"旁白":"心の中に溜まりに溜まっていた母への恨みを、\r\n言葉にして全て叩きつけた。"
},

{
"旁白":"でも、それでも、圭の事は聞けなかった。"
},

{
"旁白":"全てを吐き出し終えた私に、母は静かに告げた。"
},

{
"校長":"「そうだ。私は冷たい人間だ」"
},

{
"校長":"「事実、私は子どもよりも学園を優先させていた。\r\n姪に娘の面倒をまかせて、何もしていない」"
},

{
"校長":"「冷たい人間とつめられてもしかたがない母親だ」"
},

{
"旁白":"そう答えたのだ。"
},

{
"旁白":"私は、そのとき、何と言えば良かったのだろう。"
},

{
"旁白":"……ちいさい頃の思い出が、ひとつある。"
},

{
"旁白":"それは、私の中で、ちいさな灯のようにまたたいて、\r\n私の心をずっとずっと温めていてくれた。"
},

{
"旁白":"母親が、私達の前に現れて、絵の具のセットを圭と私に渡した。\r\nおそろいのセットだった。"
},

{
"旁白":"あれは、絵画教室だったのか。それとも、家だったのか。"
},

{
"旁白":"それはよく思い出せない。"
},

{
"旁白":"そのころの私は随分と陰気な娘で、\r\n月を求めて泣くだけの子どもだった。"
},

{
"旁白":"私は、その絵の具を使って、月を描いた。\r\nそして泣いた。"
},

{
"旁白":"どれだけ望んでも、この手は、月には届かないのだと。"
},

{
"旁白":"圭は言葉の代わりに、私の月に、長い長い梯子をかけてくれた。"
},

{
"旁白":"私と圭は、母に月と梯子の絵を渡した。\r\n母は受け取ってくれた。"
},

{
"旁白":"母は笑ってくれたのか。\r\n幸せな時間だったのか。"
},

{
"旁白":"全てが遠すぎて、\r\nそれももうよく思い出せない。"
},

{
"旁白":"祖母が死んだ夜。"
},

{
"旁白":"私は、私と圭の絵が保管されている部屋を開けて、\r\n私の絵だけをすべて、裏庭に運び出した。"
},

{
"旁白":"家の人間は、通夜のばたばたで私の動きに気づかなかった。"
},

{
"旁白":"月と梯子の絵だけは、見つけられなかった。"
},

{
"旁白":"探して、探して、やっと母親の部屋で見つけた。"
},

{
"旁白":"月と梯子の絵は、綺麗に額縁に収められていた。"
},

{
"旁白":"額縁は、美しかった。\r\nもしかしたらそれは、母が自分で作ったものかもしれない。"
},

{
"旁白":"あの人は、とても器用で、何でもできるのだと聞いた。\r\nそんなことさえも、静流からの伝聞でしかなく、\r\n私はただ言葉として知っているだけ。"
},

{
"旁白":"だが、きっとそうだろう。"
},

{
"旁白":"母はとても器用で、とても意志が強く、だからこそ学園を乗っ取って、\r\n中村家から自由になって、私と圭を引き離した。"
},

{
"旁白":"私は、月と梯子の絵を前にして、また泣いた。"
},

{
"旁白":"どうして。おかあさん。どうして。"
},

{
"旁白":"こんな風に、大切にすることができるなら。"
},

{
"旁白":"私は月と梯子の絵から、月の部分だけを切り取って、\r\n自分の絵と一緒にすべて焼き払った。"
},

{
"旁白":"オレンジ色の炎が私の絵を覆い、火柱は高くあがった。"
},

{
"旁白":"私は、煤けた顔で誓った。"
},

{
"旁白":"もう泣かないと。"
},

{
"旁白":"もう母親のことで泣くことはないと。"
},

{
"旁白":"早く大人になろうと。"
},

{
"旁白":"裏庭で絵を燃やした火によって、鳥谷家は大変な騒ぎになったが、\r\n母は私に何も言わなかった。"
},

{
"旁白":"翌日。\r\n葬儀を終えた私は、市役所に向かった。"
},

{
"旁白":"戸籍を見にいくためだった。"
},

{
"旁白":"戸籍を確認することで、\r\n自分が、中村から鳥谷の人間になったこと。\r\n圭は、もう自分の隣りにいないことを理解して、"
},

{
"旁白":"そして、その鳥谷からいつか戸籍を抜くことを、決意するためだった。"
},

{
"旁白":"そこで、私は草薙の絵に出逢った。"
},

{
"真琴":"「―――」"
},

{
"旁白":"手の中の戸籍証明書が、はらりと落ちた。"
},

{
"旁白":"それは衝撃だった。"
},

{
"旁白":"頭の中の脳味噌を直接殴られたような、\r\n胸の中の心臓を直接握られたような、\r\nそんな――衝撃だった。"
},

{
"真琴":"「――――ふ」"
},

{
"旁白":"唇が少しだけ笑いの形になった。"
},

{
"真琴":"「ふ、ふふ……」"
},

{
"旁白":"笑いは少しずつ私の唇から溢れて、どんどん溢れて、"
},

{
"真琴":"「は、はは……あはははは……あはははははっ…ははっ…あははははっ！」"
},

{
"旁白":"とまらない。笑いがとまらない。\r\nずっと笑って、笑って、涙が出ても笑いつづけた。"
},

{
"旁白":"通りかかる人が奇異の目を向けたけど、そんなのまるで気にならなかった。\r\n私は笑って、笑って、そして泣いた。"
},

{
"旁白":"もう泣かないと誓った。"
},

{
"旁白":"そんな私の幼い世界の誓いは、この絵を前にしてあっさり崩れて、\r\nただ櫻が、いっぱいの櫻が、私の目の前に広がった。"
},

{
"旁白":"すごい。すごい。世界にこんな才能があるなんて。"
},

{
"旁白":"戸籍なんて見にきた自分が、\r\nすごくちっぽけでつまらないものに感じられた。"
},

{
"旁白":"心が震えた。\r\nそして、興奮した。たぶん、わくわくしていた。"
},

{
"旁白":"絵を見ること。絵と出会うこと。"
},

{
"旁白":"たったこれだけ。\r\nたったこれだけのことで。"
},

{
"旁白":"私の世界は簡単に変わるのか。\r\nこんなにも簡単に変わるのか。"
},

{
"旁白":"それともそれだけこの絵が偉大なのか。\r\nわからない。"
},

{
"旁白":"でも、確かに私の世界は、この絵をきっかけに変わったのだ。"
},

{
"旁白":"この絵を越えようと、思った。\r\nそれが私の目標になった。"
},

{
"旁白":"これ以上はないと思った。\r\n越えようと思った。でも越えられなかった。"
},

{
"旁白":"そこで、私は自分の才能に見切りをつけた。"
},

{
"旁白":"すっきりとして、晴れ晴れとした気持ちがそこにはあった。"
},

{
"旁白":"私は再び、市役所にあの絵を見にいった。"
},

{
"旁白":"この２年、ただひたすら絵に捧げた。"
},

{
"旁白":"この２年の間、あの絵を描く人と、ずっと競っていた気がする。\r\n不思議にとても近くに感じた。"
},

{
"旁白":"気づけば、母親へのわだかまりも薄らいでいた。"
},

{
"旁白":"まだ整理しきれてない部分はあっても、\r\n私の世界を構成するありとあらゆる事象の中で、\r\nそれは、大した問題ではなくなっていた。"
},

{
"旁白":"なんだろうね。\r\nこの感情は。"
},

{
"旁白":"人生を変えられたのだ。\r\n小気味良いくらいに。\r\n簡単に。あっけなく。"
},

{
"旁白":"この絵を見たとき、私の世界は変わった。"
},

{
"旁白":"あれを救いと呼ぶには\r\n私の悩みはあまりにもちっぽけで、"
},

{
"旁白":"たかが２年で、こんなに簡単に薄らぐのなら、\r\n私の蟠りはあまりにも薄っぺらで、"
},

{
"旁白":"だからそんなに大層なものでも、深刻なものでもない。"
},

{
"旁白":"でも、確かに変わったのだ。"
},

{
"旁白":"たかが絵一枚で。\r\n世界は確かに変わったのだ。"
},

{
"旁白":"それがもし救いという名前で呼ばれるものでないのならば、"
},

{
"旁白":"それは、まるで、"
},

{
"旁白":"恋のようではないか。"
}
]