[
{
"直哉":"「ふー……やれやれ」"
},

{
"旁白":"放課後の校門前に集まる女子は、日に日に殺気を増している気がするなぁ。"
},

{
"旁白":"有名になるのも善し悪しだな……というか、\r\n全然良い思いなぞしてない気がする。"
},

{
"旁白":"完全に女子達を振り切ったのを確認してから、キマイラへと向かう。"
},

{
"旁白":"万が一、後をつけられたりして、夏目の家に迷惑をかけるのも悪いしな……\r\nいや、キマイラに迷惑かけるのも良くはないが。"
},

{
"旁白":"キマイラは、一人暮らしの頃にもわりかし世話になっていたが、\r\n近頃では、すっかり憩いの場と化している気がする。"
},

{
"中年男性":"「それじゃ、また来ますんで。あ、これ名刺ね」"
},

{
"真琴":"「いえ。何度来られても、あれを売る気はありませんので」"
},

{
"中年男性":"「まあまあ、気が変わることもあるかもしれないでしょ？\r\nそれじゃ、お邪魔しました」"
},

{
"旁白":"キマイラから出てきた中年男性が、\r\nメイド服姿の鳥谷に、名刺を強引に渡して去っていった。"
},

{
"旁白":"苦虫を噛み潰したような鳥谷に対して、\r\nスーツ姿のおじさんは、全く悪びれていない。"
},

{
"旁白":"……何かの勧誘か？\r\nいや、鳥谷は『売る』とか言っていたな。"
},

{
"真琴":"「あら」"
},

{
"旁白":"鳥谷が俺に気づく。俺は軽く手をあげる。"
},

{
"旁白":"万が一、さっきの女子連中に見つかると面倒だし、\r\nとりあえず、キマイラに入ることにした。"
},

{
"直哉":"「なんだったんだ？　あのおじさん」"
},

{
"真琴":"「ああ、あの人はどっかの骨董屋。\r\n目録の写真を見て、残りの花瓶を是非欲しいって」"
},

{
"直哉":"「残りの花瓶？　ああ、そういえば４つ作ったと言ってたな」"
},

{
"真琴":"「そう。ミュシャの四つの星をモチーフにしたから、４つの花瓶」"
},

{
"旁白":"美術方面に興味を持たない人間でも、その作品を見れば、\r\nあああれか、と思うだろう。"
},

{
"旁白":"“ベルエポックの寵児”と称されたアルフォンス・ミュシャ。\r\nその作品群は、アール・ヌーヴォー様式と密接に関係している。"
},

{
"旁白":"「宵の明星」「月」「暁の明星」「北極星」をモチーフとする「四つの星」は、ミュシャが手がけた装飾パネル作品の最後のシリーズにあたる。"
},

{
"直哉":"「ミュシャねぇ……」"
},

{
"真琴":"「何よ」"
},

{
"直哉":"「ラリックといいガレといい、ドームもだっけか？　興味あるとは言ってたが、お前、アール・ヌーヴォーかなり好きなのか？」"
},

{
"真琴":"「うーん、そうでもないのだけど……」"
},

{
"真琴":"「興味はあるのは確かだけど、好みとしては、もっと塊量感のあるどっしりしたものとか、ぼてっとしたものが好きだし……」"
},

{
"真琴":"「あの時代の作品って、割と真似し易いのよ。実はそうでもないんだけど、\r\n真似できるんじゃ？　って思わせるっていうかさ……」"
},

{
"真琴":"「花瓶の上半分にうっすらとした女性像と花の透かし模様をね、[txruby text=\"ほたるで\"]蛍手[txruby]っぽい技法で入れたのよ。下半分を二重構造にしたのを誤魔化すためでもあるわ」"
},

{
"真琴":"「まああくまでも『ぽい』だから、本式とはほど遠いけど……\r\nちなみに本来の蛍手は磁器だけど、私は陶土で作ってみたわ」"
},

{
"直哉":"「ちょっと待ってくれ。蛍手って何だ？」"
},

{
"真琴":"「ああ。あなたって、美術系って何でも知ってる気がしてたから、\r\nそういう説明って省いていいものかと……」"
},

{
"直哉":"「そりゃざっくりは知ってるが、ここは詳しく聞いておきたい」"
},

{
"真琴":"「そっか、じゃあ改めて。蛍手っていうのは、[txruby text=\"すかしぼり\"]透彫[txruby]を施した素地を素焼きした後、透彫の穴に透明な釉薬を充填して焼成する技法よ」"
},

{
"真琴":"「半透明になった透彫の部分が、光を透かして浮かびあがるのを、\r\n蛍の光に見立てて、蛍手と言われるようになったとか何とか」"
},

{
"真琴":"「技法の起源については諸説あるけど、\r\n明代の陶磁器が比較的有名なんじゃないかしら？」"
},

{
"真琴":"「ちなみに明治時代の日本でもかなり精巧なものが作られていて、１８９３年のシカゴ万国博覧会にも出品されて、好評を博したと言われているわ」"
},

{
"真琴":"「で、その半透明の透かし模様に、ミュシャの四つの星を使ったのよ」"
},

{
"真琴":"「できるだけそのまま再現してみたかったんだけど、\r\n私の技術では巧くいかなかったから、多少のアレンジは施してあるわ」"
},

{
"真琴":"「目録に写真付きで掲載されたのは、『月』を元にしたものだから、\r\n女性のシルエットと装飾額に使われた花を透かし彫りにしてあるわね」"
},

{
"直哉":"「うっすらと浮かびあがる女性のシルエットに、風笛のカラクリねえ……\r\nそりゃあ噂にもなるだろ」"
},

{
"真琴":"「う……そりゃ多少はビックリしてくれたら面白いかなとは思ったわよ？　\r\nでもそれが作品の金額をつりあげるとなれば、全く話は別よ」"
},

{
"直哉":"「そうだ、その花瓶だが、騙されて買い取られたのはムカつくだろうが、\r\nそんなに嫌なら買い戻したらどうだ？」"
},

{
"真琴":"「そうね……買い戻したいのは山々なんだけど……\r\n例のいわくもあって、ちょっと手が出せない値段になっているのよ」"
},

{
"直哉":"「そんなにか」"
},

{
"真琴":"「見てみる？」"
},

{
"旁白":"鳥谷が、カウンターの影に置いてあるノートパソコンを開いて、\r\n骨董関係のサイトを見せる。"
},

{
"直哉":"「これは……」"
},

{
"真琴":"「ね、ちょっとした値段でしょ」"
},

{
"直哉":"「ああ……」"
},

{
"旁白":"参考価格にしても、本当に高い。驚くような値段が付いていた。"
},

{
"直哉":"「いわくつきは常に魅力を放つものだが……」"
},

{
"旁白":"これほどの値段になるのは、いわくだけでは説明がつかない。"
},

{
"旁白":"鳥谷は模倣しかしてないし、失敗作だと言うが……"
},

{
"旁白":"選択したモチーフと蛍手の技法の親和性といい、完成度の高さといい、\r\nこの花瓶そのものの魅力も否定はできない。"
},

{
"バイトの子":"「それじゃ真琴さん、お先に失礼します」"
},

{
"真琴":"「ええ、お疲れ様。いつも遅くまでありがとう」"
},

{
"バイトの子":"「いえいえ～ではでは」"
},

{
"旁白":"夜十時をすぎたところで、\r\n夜シフトのバイトの子があがっていく。"
},

{
"直哉":"「今日はちょっと早めだな」"
},

{
"真琴":"「お友達とカラオケに行くそうよ」"
},

{
"直哉":"「こんな時間からか」"
},

{
"真琴":"「こんな時間だからじゃない？」"
},

{
"直哉":"「そういうものか……」"
},

{
"旁白":"曜日によっては、夜も客がいるのだが、\r\n今日のキマイラは、静かなものだった。"
},

{
"旁白":"……とか思ってたら、客が来た。"
},

{
"旁白":"いつもの女性客だ。"
},

{
"真琴":"「いらっしゃいませ、お好きなお席へどうぞ」"
},

{
"霧乃":"「え、ええ」"
},

{
"旁白":"女性客が鳥谷に笑いかけて、席につく。\r\n俺はあまり不躾にならない程度に、来店した客を見る。"
},

{
"旁白":"……やっぱり似ている。"
},

{
"直哉":"「……鳥谷」"
},

{
"旁白":"コーヒーを淹れている鳥谷に近づいて、\r\nカウンター越しに小声で話しかける。"
},

{
"真琴":"「なに？」"
},

{
"直哉":"「あの人の名前って知ってるのか？」"
},

{
"真琴":"「名前？　知らないけど？」"
},

{
"直哉":"「そうか」"
},

{
"直哉":"「なあ、鳥谷、飴をくれるか？　金は払うから」"
},

{
"真琴":"「いいけど……あなた……、\r\nまた何か変なことに、首を突っ込んでるんじゃないでしょうね」"
},

{
"直哉":"「変なことはしてないし、やましくもない」"
},

{
"真琴":"「嘘。眉間に皺、寄ってるわよ」"
},

{
"直哉":"「そ、そんなことはない」"
},

{
"旁白":"話しながら、俺は女性客の方をちらっと見る。"
},

{
"旁白":"女性客は、胸に軽く手を当て、さっきからずっと俯いている。\r\n時々顔をあげるが……その表情は苦しげだ。"
},

{
"真琴":"「はぁ……ったく、別に飴くらい良いけどさ。\r\nちょっと待ってて、先にコーヒー出してくるから」"
},

{
"旁白":"鳥谷が、淹れたコーヒーをトレイに乗せると、女性客へ運んでいく。"
},

{
"真琴":"「おまたせしました」"
},

{
"霧乃":"「あ、ありがとう……」"
},

{
"旁白":"女性客が鳥谷に笑いかけるが、その笑みはぎこちない。"
},

{
"旁白":"鳥谷も、女性客の様子がおかしいことに気づいたのか、\r\n気遣わしげな視線を向ける。"
},

{
"旁白":"……あの女性客を見ていると、思い出す顔がある。"
},

{
"旁白":"表情が違いすぎるせいか、一見まるで似ていない……\r\nだが、やはり、似ている。"
},

{
"旁白":"それは……。"
},

{
"真琴":"「……ゆっくりしていってくださいね」"
},

{
"旁白":"労りの言葉をかけて、鳥谷が踵を返す。"
},

{
"霧乃":"「あ……あの、鳥谷さんっ」"
},

{
"真琴":"「……え？」"
},

{
"旁白":"ガチャッ"
},

{
"霧乃":"「ッ！！」"
},

{
"真琴":"「あっ」"
},

{
"旁白":"手をのばし立ちあがりかけた女性客の手が当たって、\r\nコーヒーカップが倒れる。"
},

{
"霧乃":"「あっ、ああ……ごめんなさいっ……！」"
},

{
"真琴":"「大丈夫ですよ、コーヒーかかってませんか？\r\n草薙、悪いけど、そこにある布巾を取って――」"
},

{
"霧乃":"「ご、ごめんなさい……ごめんなさい……うっ……」"
},

{
"旁白":"椅子からふらつくように離れた女性客が、\r\nそのまま力なくその場にしゃがみ込み、顔を覆う。"
},

{
"真琴":"「……お客さま」"
},

{
"霧乃":"「ごめんなさい……私、いつも……本当に……」"
},

{
"旁白":"肩を震わせる女性客に、鳥谷が静かに近づくと、\r\n相手を驚かせないようにそっと肩に触れる。"
},

{
"真琴":"「大丈夫ですから……カウンターの方で、別の飲み物を用意しましょう」"
},

{
"霧乃":"「でも、私は……そんな風に、鳥谷さん……\r\nあなたに優しくしてもらえる価値のある人間じゃないんです……」"
},

{
"真琴":"「お客さま……」"
},

{
"直哉":"「……」"
},

{
"旁白":"俺は布巾を持って、二人に近づいていく。\r\n机のコーヒーを拭いて、それから、床に零れてないかを確かめる。"
},

{
"直哉":"「あんたさ、こんな時間まで働いているならまだしも、\r\n家で、娘が待ってるんじゃないのか？」"
},

{
"霧乃":"「そ、それは……」"
},

{
"霧乃":"「あ、ああ……そうね、あなたとは少し話したものね……\r\n私は、たしかに娘がいます、でも……」"
},

{
"直哉":"「最近、何度か、飴をもらって帰ってないか？」"
},

{
"霧乃":"「え、どうして、それを……？」"
},

{
"直哉":"「足を悪くしていて、リハビリが必要な娘だ」"
},

{
"霧乃":"「えっ、な、なに……え、どうして……」"
},

{
"真琴":"「……」"
},

{
"旁白":"鳥谷が顔をしかめるようにして、腕を組む。\r\nやっぱり変なことに首を突っ込んでるじゃないと言わんばかりの表情だ。"
},

{
"直哉":"「やっぱりな……そうじゃないかと思っていた」"
},

{
"旁白":"女性客はオドオドした顔で、俺の指摘に、軽いパニック状態に陥っている。"
},

{
"直哉":"「あんたは、恩田寧の母親だ。そして、」"
},

{
"直哉":"「圭の母親でもある」"
},

{
"真琴":"「……！」"
},

{
"霧乃":"「そ、それは……」"
},

{
"旁白":"女性客が、目に見えて動揺する。\r\nそのそばで、鳥谷が愕然とした表情で立ちあがる。"
},

{
"真琴":"「な、なんで……」"
},

{
"旁白":"鳥谷が、女性客と俺を交互に見て、驚いた顔のまま言葉をつづける。"
},

{
"真琴":"「なんで、草薙が、この人が圭の母親だって、知ってるわけ？」"
},

{
"霧乃":"「ッ！！」"
},

{
"旁白":"女性客がぎょっとした顔で、鳥谷を見る。\r\nしかし俺に、驚きはなかった。"
},

{
"霧乃":"「な、なぜ……知って……」"
},

{
"直哉":"「……お前も気づいていたのか」"
},

{
"真琴":"「ええ……そりゃね」"
},

{
"霧乃":"「あ、あの、その……」"
},

{
"旁白":"完全にうろたえきった顔で、女性客が俺と鳥谷を交互に見る。\r\n状況がまるで飲み込めていないのがわかる。"
},

{
"旁白":"鳥谷が頷くと、ふう、と長い息を吐く。"
},

{
"真琴":"「とりあえず、カウンターの方で話しましょうか。\r\n……長くなりそうだし、今日は店じまいね」"
},

{
"旁白":"店をクローズにして、鳥谷がカウンターに戻ってくる。\r\nその間に、俺はコーヒーを淹れる。"
},

{
"直哉":"「悪いが、勝手に淹れさせてもらったぞ」"
},

{
"真琴":"「別に構わないけど……良い香りだし」"
},

{
"霧乃":"「……」"
},

{
"旁白":"女性客……いや、寧の母親というべきか。それとも圭の母親か？"
},

{
"旁白":"すっかり萎縮しきった顔で、\r\nただでさえ細い体を、カウンター席で縮こまらせている。"
},

{
"真琴":"「まず、お名前を聞いてもいいでしょうか」"
},

{
"直哉":"「え、お前、知らないの？」"
},

{
"真琴":"「知らないわよ」"
},

{
"直哉":"「だって、この人が圭の母親だって気づいたのは、\r\n昔、会ってたから……とかじゃないのか」"
},

{
"真琴":"「違うわよ。私がこの人と初めて会ったのは、以前……チラシを配った時のことだもの。だから、私も知りたいと思ってたわ」"
},

{
"霧乃":"「……霧乃、」"
},

{
"霧乃":"「[txruby text=\"おんだきりの\"]恩田霧乃[txruby]と言います……」"
},

{
"旁白":"ぼそぼそと消え入りそうな声で、名前を名乗る。"
},

{
"旁白":"この人はあれからずっと、薄い胸を軽く押さえて\r\n途方に暮れたような、泣き出しそうな顔をしたままだ。"
},

{
"真琴":"「恩田さん、話せるところからでいいですから、話してください」"
},

{
"霧乃":"「……はい」"
},

{
"旁白":"うなだれたまま、霧乃さんがぽつぽつと話しはじめる。"
},

{
"旁白":"まず、寧の母親であり、また、圭の母親であることを、\r\n霧乃さんは、改めて告げた。"
},

{
"旁白":"彼女がまだ十代の頃、校長の元夫であり、中村家の現当主である中村章一に手をつけられて、圭を生んだ。"
},

{
"旁白":"なぜ、鳥谷が霧乃さんに会ったことがなかったかと言えば、圭を出産した後、\r\n手切れ金をもらって弓張市から離れたためだった。"
},

{
"真琴":"「だから、一度も会ったことがなかったんですね」"
},

{
"霧乃":"「はい。中村家に近づくことを禁じる書面も交わしました。圭と別れるのは本当に辛かった。でも、今となっては……それで良かったのです」"
},

{
"霧乃":"「私が事務として勤めていた会社は、中村家の系列でした」"
},

{
"霧乃":"「逆らえば、職を奪われる……それどころか生きていけなくなる……\r\nそれが恐ろしく、ただただ言われるままに受け入れ、圭を生んで……」"
},

{
"霧乃":"「圭はもちろん愛おしかった。でもこの先、本当にどうしていいかわからず、\r\n生まれたばかりのあの子を抱えて、途方に暮れていました……」"
},

{
"霧乃":"「そんな私に、あの方……中村の奥様は、本当に良くしてくださった」"
},

{
"旁白":"中村の奥様……校長のことだな。"
},

{
"霧乃":"「書面には厳しいことが書いてありましたし、渡されたお金も、\r\n手切れ金だと言っていましたが、住まいや職も手配してくださって……\r\nどれだけお礼を言っても言い足りません」"
},

{
"直哉":"「それなのになぜ、今になって弓張市に帰って来たんですか？」"
},

{
"霧乃":"「……すみません」"
},

{
"旁白":"霧乃さんが俯いて両手でぎゅっとスカートを掴んだ。"
},

{
"霧乃":"「十年以上ほど経って……落ち着いた先でまた色々あって、私はまたそこを離れなくてはいけなくなって……それで、故郷が懐かしくなったんです」"
},

{
"霧乃":"「もちろん、圭や奥様には絶対に迷惑をかけたくなかった。\r\nですから、絶対に近づかないようにしていました」"
},

{
"霧乃":"「寧を生んで……決して楽な暮らしではありませんが、\r\n親子二人、頑張って生きていこうと思っていました」"
},

{
"霧乃":"「なのに……」"
},

{
"旁白":"霧乃さんが沈痛な面持ちで、唇を震わせる。"
},

{
"直哉":"「寧が怪我をしたんですね」"
},

{
"旁白":"霧乃さんが黙ってうなずく。"
},

{
"旁白":"寧が怪我をしたのは、子ども同士の喧嘩が原因だった。\r\n喧嘩と言えば聞こえがいいが、要するにイジメであり暴行だ。"
},

{
"旁白":"その結果として、寧はリハビリが必要なレベルの大怪我を負った。\r\n他に身よりのない母子家庭には、精神的にも経済的にも大打撃だった。"
},

{
"旁白":"それでも、リハビリさえすれば元のように歩ける可能性がある。\r\n霧乃さんは今まで以上に必死に働きはじめた。"
},

{
"旁白":"だが話はそれだけで終わらなかった。"
},

{
"旁白":"寧に怪我をさせた子どもの親が、霧乃さんを脅しはじめたのだ。"
},

{
"真琴":"「え、脅すって……なんで……？」"
},

{
"霧乃":"「相手の子も、ほんのすこし……かすり傷程度ですが怪我をしたのです。\r\nそれをこちらの責任だと言って……」"
},

{
"旁白":"逆ギレどころでないが、寧に怪我をさせた子どもの親が、\r\n霧乃さんに対して、理不尽極まりない要求を突きつけてきた。"
},

{
"旁白":"恫喝され、多額の金を請求されたが、無論そんなお金は払えない。"
},

{
"霧乃":"「脅しだとわかっていても、男性に大人数で囲まれて怒鳴られれば、\r\nただただ恐ろしくて……身寄りもなく、助けてくれる人もなく……。\r\n警察に言ったら、ますます恐ろしいことになると言われて……」"
},

{
"旁白":"霧乃さんが、顔を覆う。"
},

{
"霧乃":"「本当に、どうしていいかわからなかった……」"
},

{
"真琴":"「霧乃さん……」"
},

{
"旁白":"鳥谷の声に霧乃さんが顔をあげ、力なく微笑む。"
},

{
"霧乃":"「そんな時に、鳥谷さん……あなたに出会ったの。疲れて……本当に疲れて死ぬことすら考えられずに、ただ呆然と街を眺めていた……あの時に」"
},

{
"真琴":"「はい。何かすごく良くない気がして、ほっとけませんでした」"
},

{
"霧乃":"「あれから私にとって、この店と一杯のコーヒーが唯一の安らぎになった。どれだけ感謝しても感謝しきれない……私の人生の二度目の恩人です」"
},

{
"霧乃":"「なのに……私には……とてもできない。あなたを騙すことなんて……」"
},

{
"真琴":"「騙す？　私をですか？」"
},

{
"霧乃":"「はい……少し前の話になるのですが……」"
},

{
"旁白":"霧乃さんを脅している相手が、ある日、得々とした顔をしてやってきた。"
},

{
"旁白":"――あなたの名前、どこかで聞いたことがあると思ったら、やっぱりね。"
},

{
"旁白":"相手は、霧乃さんが圭の母親であることを調べあげ、その上で、\r\n鳥谷の家にある圭の絵を手に入れろと命令してきた。"
},

{
"旁白":"そのために、鳥谷真琴を利用しろと。"
},

{
"旁白":"自分は、圭の母親であり、リハビリが必要な娘がいて、\r\nどうしても金が必要なのだと言って同情を引け。"
},

{
"旁白":"鳥谷の母子は、不仲だという。それならば、鳥谷の娘は母親から圭の絵を\r\n奪う、あるいは、騙し取ることにためらいを持たないだろう。"
},

{
"旁白":"こちらには優秀な弁護士もついているから、安心しろ。\r\n相手はそう言ったそうだ。"
},

{
"真琴":"「な、なんか、滅茶苦茶ね……」"
},

{
"旁白":"怒るよりも呆れが先に立った顔で、鳥谷がつぶやく。"
},

{
"直哉":"「ああ、だがここで霧乃さんが嘘を吐く理由もないからな、\r\n本当にそう言われたのだろう」"
},

{
"旁白":"霧乃さんはそこで初めて、\r\nキマイラでコーヒーをおごってくれた少女が、鳥谷真琴だと知った。"
},

{
"真琴":"「なるほどね……」"
},

{
"霧乃":"「本当にすみません……\r\n私は、あなた方にいつも本当にご迷惑ばかりをおかけして……」"
},

{
"真琴":"「ああ……そうか。鳥谷家で圭の絵を管理してるのが、\r\n私の母親……鳥谷紗希ってことも、その相手方から聞いていると……」"
},

{
"霧乃":"「はい。私がこの市を離れてから、とんでもないことをしでかして、\r\n中村家から離婚されたと聞いています」"
},

{
"真琴":"「離婚された……かぁ……別にあの人の肩をもつ理由はないんだけど、\r\nあの人から離婚したんじゃなかったかしら……」"
},

{
"霧乃":"「あ、そうなんですね。大変失礼なことを……すみません」"
},

{
"真琴":"「あ、いやいや、そこで謝らないでください。\r\nえーと……その、霧乃さんを取り巻く大体の状況は理解しました」"
},

{
"霧乃":"「はい」"
},

{
"霧乃":"「あ、あの……」"
},

{
"真琴":"「他にまだ何か問題が？」"
},

{
"霧乃":"「あ、いえ、そうじゃないんですが……少し気になることがありまして」"
},

{
"真琴":"「何かしら？」"
},

{
"霧乃":"「その……なぜ、お二人は、私が圭の母親であるとわかったのですか？」"
},

{
"真琴":"「ああそうね……私もそれは気になってた。\r\n草薙はどうして、霧乃さんが圭の母親だってわかったわけ？」"
},

{
"直哉":"「わかるっていうか……まず、霧乃さんの娘の寧に会っているし、\r\nその寧が、ちいさい頃の圭にわりかし似てたからなぁ……」"
},

{
"直哉":"「圭と霧乃さんだと、表情があまりにも違うから最初はわからなかったんだが、まあ、見てる内にな……寧というよりも、圭に似てるなぁと……」"
},

{
"直哉":"「顔だけだとピンと来なかったんだが、なんかこう肩の感じとか……耳の形とか、あと指とかな……微妙に被るし……ま、圭は、母親似で良かったな」"
},

{
"霧乃":"「は、はあ……」"
},

{
"真琴":"「そっか。まぁ、私も似たようなものかな」"
},

{
"直哉":"「そんだけか？」"
},

{
"真琴":"「ん……まぁね」"
},

{
"霧乃":"「そうですか……お二人ともすごいのですね……」"
},

{
"真琴":"「「そうでもないけど」」"
},

{
"旁白":"おお、被ってしまった。\r\n鳥谷が若干ばつが悪そうな顔をして黙り込む。"
},

{
"直哉":"「そんなに俺とハモるのが嫌か？」"
},

{
"真琴":"「嫌じゃないけど、なんか恥ずかしいでしょ」"
},

{
"直哉":"「恥ずかしいのか……」"
},

{
"真琴":"「そこ！　くり返さなくていいから！　……ったく」"
},

{
"真琴":"「とにかく状況は掴めたわ。ふたりとも出かけるわよ」"
},

{
"直哉":"「え、俺も？」"
},

{
"真琴":"「行かないの？」"
},

{
"直哉":"「いや、行くが」"
},

{
"霧乃":"「あ、あの……どちらへ？」"
},

{
"真琴":"「どちらへ、かぁ……草薙はわかってるわよね？」"
},

{
"直哉":"「ああ」"
},

{
"直哉":"「校長のところだ」"
}
]