[
{
"直哉":"「……あぢぃ」"
},

{
"旁白":"ＨＲが終わって、帰ろうとしたところを鳥谷に呼び止められ、\r\nおかしなミッションを言い渡された。"
},

{
"旁白":"おかげで、壁を乗り越えたり、\r\nちょっとした町内アスレチックを経験することになった。"
},

{
"旁白":"理由は、キマイラに行けば教えると言っていたが……"
},

{
"旁白":"ぶりかえした暑さに、運動後の体から汗が噴き出す。\r\nキマイラに行けば、すくなくとも涼しい。"
},

{
"旁白":"勉強もする必要があるしな……"
},

{
"旁白":"……行くか。"
},

{
"旁白":"キマイラの扉を開ける。\r\n期待した涼しさに身をゆだねようとして――"
},

{
"旁白":"おや。"
},

{
"旁白":"涼しくないぞ。"
},

{
"旁白":"期待していただけに、反動のようにどっと汗が全身から流れる。\r\n何？　どうしたんだ？　エコのために冷房禁止？"
},

{
"真琴":"「いらっしゃいませ、す、すみません……今、エアコンが……\r\nって、草薙じゃないの」"
},

{
"直哉":"「客じゃなくて悪かったな」"
},

{
"真琴":"「いいえ、逆に、あなたで良かったわ。ていうか、\r\nなんでそんなに汗かいてるわけ？　あ、悪いけど、彼にお水をあげて」"
},

{
"バイトの子":"「は～い」"
},

{
"旁白":"鳥谷がなにやら、脚立に乗ってエアコンと格闘している。"
},

{
"旁白":"天井に取りつけられた、業務用のエアコンではなく、\r\nそのへんのご家庭の居間にありそうな大きめのエアコンだ。"
},

{
"直哉":"「お前が、変なミッションを命じたからだ」"
},

{
"真琴":"「あら、ちゃんとこなしてくれたのね。感心感心。嬉しいわ」"
},

{
"直哉":"「キマイラに来たら、理由を教えてくれるって言っただろ」"
},

{
"バイトの子":"「お水で～す」"
},

{
"直哉":"「あ、どうも」"
},

{
"旁白":"バイトの子が持って来てくれたのはビールジョッキいっぱいの氷水だった。"
},

{
"旁白":"喫茶店のお冷やのボリュームとしては明らかにおかしいが、\r\n今はこの量がありがたい。"
},

{
"バイトの子":"「それから、おしぼりで～す」"
},

{
"旁白":"お礼を言って受け取ると、ひんやりとしたおしぼりを堪能する。\r\nこの冷たさが大変ありがたい。"
},

{
"真琴":"「落ち着いた？」"
},

{
"旁白":"相変わらずエアコンのフィルタなど外しながら、\r\n鳥谷が人心地ついた俺に話しかけてくる。"
},

{
"旁白":"脚立に乗って俺に背中を向けたままだから、\r\n俺の様子は見えていないはずなのだが……"
},

{
"旁白":"相変わらず、察しの良いやつだ。"
},

{
"旁白":"そして、ちゃんとこっちが人心地つくまで待つだけの配慮もある。"
},

{
"旁白":"わけのわからんミッションなど言いつけて\r\n傍若無人を装うにしても、こいつは気が利きすぎる。"
},

{
"直哉":"「ああ。ところで、エアコンが壊れたのか」"
},

{
"真琴":"「ん……まあね、さっきカスタマーサービスに連絡したから\r\n明日には修理に来てくれるそうなんだけど……この暑さでしょ？」"
},

{
"旁白":"作業をつづける鳥谷が、顎に伝い落ちる汗をぬぐう。"
},

{
"真琴":"「掃除をしたら直ることもあるらしいから、やっちゃおうかと」"
},

{
"直哉":"「それなら俺がやるぜ」"
},

{
"真琴":"「なに言ってるのよ」"
},

{
"旁白":"とん、と、ほとんど音もたてない軽やかな調子で、\r\n脚立から鳥谷が降りてきた。"
},

{
"旁白":"ふわりと、微かにメイド服のスカートが翻る。\r\n形の良い足に自然と目がいくが、なるべく自然に目をそらす。"
},

{
"真琴":"「草薙、悪いけど今日は帰って。家で勉強するといいわ。\r\n勉強できるときは、一分一秒を惜しんで勉強しなさい」"
},

{
"直哉":"「もしかしてこれも、貸し借りの問題か？」"
},

{
"直哉":"「キマイラの売り上げが下がるのは、お前だって良くないだろ。\r\nここは経営者代理として、責任を果たすことを一番に考えたらどうだ？」"
},

{
"真琴":"「違うわ。あなたの受験生としての貴重な時間を、\r\nこんなことで潰すわけにはいかないって言ってるのよ」"
},

{
"真琴":"「言っとくけど、受験なめると泣きをみるわよ？」"
},

{
"直哉":"「舐めてないし、エアコンもどうにかするぞ、俺は」"
},

{
"真琴":"「ちょ、ちょっとねぇ……」"
},

{
"直哉":"「まあ見てろって、やるかやらないかの押し問答で時間を潰すのも、\r\n同じ時間なら行動しないと損だ」"
},

{
"真琴":"「……たく、わかったわよ」"
},

{
"直哉":"「あと、以前エアコンが効かなくなった時に、修理屋に教えてもらったことがあるから、それを試そう」"
},

{
"真琴":"「そうなんだ」"
},

{
"直哉":"「電源プラグ引っこ抜いて１０分放置するだけだからな」"
},

{
"真琴":"「わかったわ」"
},

{
"真琴":"「あなた、電源プラグを引っこ抜いてる間、休憩時間にしていいわよ」"
},

{
"バイトの子":"「わあ、ありがとうございます～」"
},

{
"真琴":"「スタッフルームはエアコン効いているから、そっちに行ってもいいし、\r\n外に行っててもいいから」"
},

{
"バイトの子":"「は～い、わかりました～」"
},

{
"旁白":"バイトの子が、うれしそうにスタッフルームへと向かう。"
},

{
"直哉":"「お前も、エアコンのある部屋に行ってていいんだぞ。\r\nまあ、言っても無駄だとは思うが」"
},

{
"真琴":"「それを言うなら、エアコン内の掃除も、電源プラグを抜くのも\r\n私一人でできるから」"
},

{
"直哉":"「二人の方が効率いいだろ。まずは電源プラグを引っこ抜いて……」"
},

{
"直哉":"「あとは、軽く掃除だな。綺麗にしてるみたいだが」"
},

{
"真琴":"「客商売だからね。エアコンはこまめに掃除してるわよ」"
},

{
"真琴":"「あ、ちょっと待ってて、窓とドアをあけてくるから。\r\n少し風通し良くしておいた方がいいでしょ」"
},

{
"旁白":"鳥谷が店の窓とドアを開け放つ。\r\n吹き抜ける風は、秋の気配を感じさせる。"
},

{
"真琴":"「おまたせ、じゃ、はじめましょうか」"
},

{
"直哉":"「ああ、とっとと終わらせて、\r\nサービスでうまいアイスコーヒーでも飲ませてくれ」"
},

{
"真琴":"「ええ。ちゃんとバイト代も出すから安心して」"
},

{
"直哉":"「大盤振る舞いだな」"
},

{
"直哉":"「……よし」"
},

{
"旁白":"ブォォ――――"
},

{
"旁白":"かすかな駆動音と共に、エアコンから冷風が流れ出てくる。"
},

{
"真琴":"「直ったわね」"
},

{
"直哉":"「直すってほどでもないが、まあ、うまくいったな」"
},

{
"真琴":"「あっちにおしぼりと水を用意しておいたから、ゆっくりしてて」"
},

{
"旁白":"エアコン掃除に使った掃除用具を戻そうとしたら、\r\nとっくに鳥谷の手で片づけられていた。"
},

{
"旁白":"開け放たれていたドアも窓も閉められている。"
},

{
"旁白":"鳥谷が掃除用具を持って奧へと行こうとするから、脚立を手に取る。"
},

{
"直哉":"「脚立も仕舞うんだろ？　俺がやるよ」"
},

{
"旁白":"すると、鳥谷がぐりっと振り返って、すごい勢いで脚立を俺から奪った。"
},

{
"真琴":"「もういいから！　あんたは十分仕事したでしょ？\r\nほら、とっとと座る！」"
},

{
"旁白":"鳥谷が掃除用具を一旦床に置くと、脚立から先に運んでいく。"
},

{
"旁白":"ここは鳥谷の好きにさせておくほうがいいだろう。"
},

{
"旁白":"軽々とは言わないが、しっかりとした足取りで脚立を運ぶ姿は、\r\nなかなかに頼もしい。"
},

{
"旁白":"まあ、陶芸なんかはかなりの体力勝負だし、\r\nメイド服着てのキマイラの仕事も、飲食業は基本的に肉体労働だ。"
},

{
"旁白":"睡眠も飯も摂取は平均以下だというのに、感心というか既に謎だ。\r\nあいつの体力はどうなってんだ。"
},

{
"旁白":"………"
},

{
"旁白":"まあ……ただここに突っ立って、\r\nせっかく用意してくれたおしぼりやお冷やをぬるくする方が良くないか。"
},

{
"旁白":"いつもの席に座ると、おしぼりと水と冷房の効いた空間を堪能する。"
},

{
"霧乃":"「あら、エアコンが直ったのね」"
},

{
"直哉":"「ええ、今直ったばかりなので、丁度いいタイミングでしたよ」"
},

{
"バイトの子":"「いらっしゃいませ～」"
},

{
"旁白":"キマイラが通常業務に戻っていく。\r\nやはりとっとと直して正解だったな。"
},

{
"真琴":"「お疲れさま。はい、アイスコーヒー」"
},

{
"旁白":"戻って来た鳥谷が、\r\nトレイにのったアイスコーヒーのグラスを俺の前に置く。"
},

{
"直哉":"「おお、アイスコーヒー」"
},

{
"旁白":"ガムシロップを入れる前に一口飲む。"
},

{
"直哉":"「うまいな」"
},

{
"旁白":"言ってから、ガムシロップを入れる。"
},

{
"旁白":"個別包装になってるやつではなく、小さなピッチャーに入っている。\r\nガムシロップもキマイラで作っていると聞いた。"
},

{
"真琴":"「あとで何か軽いものも作ってあげるから、楽しみにしてなさい。\r\nそれもバイト代に含まれるから、気にしないで食べるのよ」"
},

{
"直哉":"「ちゃんとキマイラから出るなら気にしないさ。\r\nお前のバイト代から引くのはやめろよな」"
},

{
"真琴":"「……わかったわよ」"
},

{
"直哉":"「ちゃんと明日の修理は断ったのか？」"
},

{
"真琴":"「もちろん」"
},

{
"直哉":"「抜かりなしだな」"
},

{
"真琴":"「まあね。この程度普通だと思うけど。ま、とりあえずゆっくり休んで。\r\n少し休んだら、」"
},

{
"直哉":"「勉強だろ？」"
},

{
"真琴":"「そういうこと、頑張ってね、ご主人様」"
},

{
"直哉":"「おお」"
},

{
"旁白":"あの鳥谷真琴が、メイド服でメイドらしいことをすると感動するな。"
},

{
"真琴":"「これもサービスね、それじゃ」"
},

{
"旁白":"さりげなく言ったつもりでも、若干の照れが入っていたのがわかる。"
},

{
"旁白":"もちろん長い付き合いでないとわからない程度の照れではあるが。\r\nそういうところ、本当に鳥谷は可愛い。"
},

{
"旁白":"ドアベルが来客を告げる。"
},

{
"真琴":"「いらっしゃ――」"
},

{
"真琴":"「……ませ」"
},

{
"旁白":"鳥谷の華やかな接客の声が、来客の姿を認めた途端、\r\nあからさまではないが、確かに変わった。"
},

{
"校長":"「そんな顔をするな。一応客だぞ？」"
},

{
"真琴":"「ええ、そうですね。いらっしゃいませ、お一人様ですか？」"
},

{
"校長":"「あとでもう一人来る。アイスコーヒーを」"
},

{
"真琴":"「畏まりました。では……」"
},

{
"校長":"「ああ、案内はいい。適当に座らせてもらうよ」"
},

{
"旁白":"校長は、窓際の席へと向かっていく。\r\n店内を見渡すことなく、迷いなく席を決めると、\r\n小脇に抱えた荷物を、空いている向かいの席に置く。"
},

{
"旁白":"淀みのない一連の動きを見るに、初めての来店とは思えない。\r\n元々、キマイラを知っているのかもしれない。"
},

{
"真琴":"「……」"
},

{
"旁白":"ほどなくして鳥谷が、アイスコーヒーを持って現れる。\r\n表情はまだ、わずかに硬い。"
},

{
"旁白":"平素の表情を作ろうとして失敗してるのは、\r\n本人が一番良くわかっているだろう。"
},

{
"真琴":"「お待たせしました、アイスコーヒーです」"
},

{
"旁白":"手慣れた様子で、鳥谷がグラスに入ったコーヒーを校長の前に置く。"
},

{
"校長":"「静流のコーヒーか」"
},

{
"真琴":"「はい。安心して飲めますのでご安心を」"
},

{
"校長":"「そんなことは心配してないよ。あいつは、相変わらず放浪三昧なのか？」"
},

{
"真琴":"「電話は通じるので、気になるならご自分で確認してみては？」"
},

{
"校長":"「たまに通じないじゃないか。衛星携帯電話だというのに」"
},

{
"真琴":"「バッテリーが切れる事も多いようなので、それでは」"
},

{
"旁白":"鳥谷が立ち去ろうとしたところで、\r\n再びドアベルが鳴り、女性が入って来る。"
},

{
"旁白":"見覚えがある顔……いや、体つきだった。\r\n以前、校長と一緒にいた女性だ。"
},

{
"旁白":"そして、あの気弱げな常連客が乗りこんだ車を運転していた女性でもある。"
},

{
"旁白":"校長が立ちあがると、彼女の方へと歩いて行く。"
},

{
"校長":"「すまないね。わざわざこんな所まで来てもらって」"
},

{
"女弁護士":"「いえ、私も興味がありますので」"
},

{
"旁白":"校長が女性を案内するように、歩いていく。\r\nやはり、初めて来た人間には見えない。"
},

{
"旁白":"店内の奧――壁にかけられている一枚の絵の前で、二人は立ち止まった。"
},

{
"旁白":"顔を寄せて小声で話している。口許も見えない。\r\n流石にここからだと、何を話しているかはわからないか。"
},

{
"旁白":"しばらくして二人は連れだって、店の外へと出て行った。\r\n五分ほど話していただろうか。"
},

{
"旁白":"一口も飲まれなかったアイスコーヒーの代金は、机に置かれていた。"
},

{
"旁白":"二人が去った後、俺は立ちあがると、壁の絵の方へと歩いて行く。"
},

{
"直哉":"「……カササギか」"
},

{
"旁白":"そこに比較的大きな絵があることは知っていたが、\r\n店の奥まった場所にあることもあり、\r\nどんな絵なのか、確かめたことはなかった。"
},

{
"旁白":"冬の農村、白い雪景色に、一羽のカササギ。\r\n多彩な白色の表現と、白と黒のコントラスト。"
},

{
"旁白":"それは驚くほど、モネのカササギに酷似していた。"
},

{
"旁白":"モネのカササギが、横幅が１メートル以上なのに比べて、\r\nこちらのサイズはかなり小さい。"
},

{
"旁白":"しかし、タッチも、色使いも、非常に良く出来ている。\r\n異常と言ってもいい。"
},

{
"真琴":"「それ、あの人が描いたやつ」"
},

{
"直哉":"「校長が？」"
},

{
"真琴":"「ええ、そうよ」"
},

{
"直哉":"「そりゃすごい。そういえば美大出だと言っていたな」"
},

{
"旁白":"そういえば草薙健一郎と同じ教室で学んだと言っていたな。"
},

{
"真琴":"「あの人、日本画専攻だったのにね……これが、\r\n大学時代の唯一の油絵だそうよ」"
},

{
"直哉":"「校長と、そんな話をしたのか？」"
},

{
"真琴":"「いいえ。あの人とは、私が幼い頃から、\r\n長く話をするような関係では無かった」"
},

{
"真琴":"「これは、マスターが記念にもらったそうよ。そう聞いている」"
},

{
"直哉":"「マスターと校長は親しいのか……」"
},

{
"真琴":"「そうね……私の面倒を見てくれているのも、大元を辿れば、\r\nあの人とマスターが懇意にしていたせいでしょうね」"
},

{
"真琴":"「あの人とマスターは、叔母と姪の関係だし。\r\n私が生まれる前から、割と仲良くやってたみたいよ」"
},

{
"直哉":"「これが在学中に残した、たった一枚の油絵か……大した才能だ」"
},

{
"真琴":"「相当意図的に、モネを真似たそうよ。ほら、モネって言うと、\r\n有名なのは睡蓮だと思うけど……あれってかなりの数、描かれてるでしょ」"
},

{
"直哉":"「そうだな」"
},

{
"真琴":"「モネの関心は、季節や時と共に移ろう色彩に宿る光そのものだった」"
},

{
"真琴":"「彼は、壮年の頃から晩年まで、時間や季節の移ろいを形にするために、\r\n睡蓮をはじめとした連作に取り組んだわ」"
},

{
"真琴":"「カササギという作品自体は、ごく初期のものだけど……」"
},

{
"真琴":"「確かこれの、五、六年後に描かれた『散歩、日傘をさす女性』には、\r\n十年後に同じモチーフ、類似した構図で描かれた人物画がある」"
},

{
"真琴":"「このカササギも、連作か、習作かはわからない……でも、とにかく\r\nそういった一環として描かれたもの……というコンセプトだったらしいわ」"
},

{
"直哉":"「ただの油絵を描くにしてはえらい凝ってないか？」"
},

{
"真琴":"「んー……色々あったらしいわよ。詳しい話は知らないけど、\r\nちょっとした遊びみたいなものを企画したって」"
},

{
"直哉":"「遊びか……」"
},

{
"旁白":"遊びでこんなとんでもないものを作られてはたまらない。"
},

{
"旁白":"大学時代の草薙健一郎の周りには、今の弓張学園美術部のように、\r\n恐るべき才能がひしめき合っていたのだろう。"
},

{
"直哉":"「しかし、そんな絵がどうしてマスターの元にあるんだ？」"
},

{
"真琴":"「それがまたね……」"
},

{
"旁白":"鳥谷が軽くためいきを吐く。"
},

{
"直哉":"「どうした？　そんな素振りをされたら、気になるじゃないか」"
},

{
"真琴":"「あー……なんていうか、\r\n鳥谷家ってそういう血筋なのかもしれないなって」"
},

{
"直哉":"「そういうって何だよ」"
},

{
"真琴":"「いたずら好きの家系？　しかもとびきりの凝り性」"
},

{
"直哉":"「今の校長を見てると、そんな風には見えないがな」"
},

{
"真琴":"「そうなのよね……だから、聞いたときに私も驚いたわ」"
},

{
"直哉":"「だが、マスターは、まあ……そうと言えるかもしれないな。\r\n話を聞いていると、かなり変わり者っぽくはある」"
},

{
"真琴":"「そうねぇ……今の美術部のメンツが相当おかしいせいもあって、\r\n割と普通に受け入れてるけど、確かに若干変わり者かもしれないわね」"
},

{
"直哉":"「あー……美術部の奴等はなぁ……まあ、な」"
},

{
"旁白":"あいつらを見慣れると、大抵の人間は普通に見えるわな。"
},

{
"真琴":"「私は、考えるだけ考えてそれが変に空回りしちゃうけど、マスターも、\r\nあの人も、そりゃもう完璧に実行できるだけの頭脳と行動力を持っていた」"
},

{
"真琴":"「マスターはね、高校時代に、この絵を参考にして作った作品で、\r\n誰かを騙したそうよ。その記念に、あの人からこの絵をもらった」"
},

{
"直哉":"「騙したって、金銭でも奪ったのか？」"
},

{
"真琴":"「さあ？　こればっかりで悪いけど、詳しいことは知らないわ」"
},

{
"直哉":"「なんでそんな面白そうなこと聞かないんだよ。\r\n気になって夜しか眠れないじゃないか！」"
},

{
"真琴":"「夜に眠れれば十分でしょ！？　……ったく」"
},

{
"旁白":"ふいっと鳥谷がそっぽを向く。\r\n心なしかふてくされて見える……珍しいな。"
},

{
"真琴":"「……あの人が関わる話なんて、そう聞きたくないもの」"
},

{
"直哉":"「……ああ」"
},

{
"旁白":"校長と鳥谷の関係は、昔からかなりこじれていたようだ。"
},

{
"真琴":"「作ったのは、花瓶。その花瓶は、あの人が持っているはずよ。\r\nこの絵と交換したそうだから」"
},

{
"真琴":"「その花瓶を作るためにとった行動がすごくてさ……\r\nわざわざ夏休みを使って、フランスに行ったそうよ」"
},

{
"直哉":"「フランス？　無事に行けたのか？」"
},

{
"真琴":"「流石に、夏休みっていう限られた期間で\r\nどうにかしなくちゃいけなかったから、ガイドを雇ったそうよ」"
},

{
"直哉":"「なるほど……ガイドか」"
},

{
"真琴":"「ええ、向かったのはフランスのリモージュ」"
},

{
"直哉":"「陶磁器のメッカだな」"
},

{
"真琴":"「ええ、そう。わざわざそんなところまで行って、\r\nガイドの助けを借りたとはいえ、ある工房と交渉までして、\r\nそこで一つの花瓶を作りあげた。……感心するよりも呆れたわよ」"
},

{
"直哉":"「だが、そこまでするバイタリティに感心もしたし、\r\n正直ワクワクもした。違うか？」"
},

{
"真琴":"「……」"
},

{
"真琴":"「ま、違わないけど」"
},

{
"真琴":"「マスターには、いたずらにしては手が込みすぎてるって言ったわよ。\r\nそしたら、騙しすぎてツケがでかかったって、ぼやいてた」"
},

{
"直哉":"「ツケねえ……」"
},

{
"真琴":"「なのに、そのフランス旅行が面白くて放浪癖がついた、って言うわけよ。\r\n人生、何が起こるかわからないって笑ってたわ」"
},

{
"真琴":"「私がこの絵について知ってるのはこんなとこ。そろそろ仕事に戻るわ」"
},

{
"直哉":"「ああ、なかなか面白かったよ。ありがとう」"
},

{
"真琴":"「別に、あなたにお礼を言われるようなことはしてないわよ。\r\n私がただ話したくて話しただけ」"
},

{
"直哉":"「そうか」"
},

{
"旁白":"鳥谷が、校長の席に残ったアイスコーヒーを片づけに向かう。\r\nトレイにグラスを乗せようとしたその手が、ふと止まった。"
},

{
"直哉":"「どうした？」"
},

{
"旁白":"近づいて聞いてみると、手を止めた原因に鳥谷が視線だけを向けた。\r\nそこには、風呂敷に包まれた荷物が置かれていた。"
},

{
"真琴":"「あの人の忘れ物ね」"
},

{
"直哉":"「届けに行くか？」"
},

{
"真琴":"「必要ないわ。必要だったら、取りに来るはずだから。\r\nそれに……」"
},

{
"真琴":"「もしかしたら、意図的なものかもしれないし」"
},

{
"直哉":"「わざと忘れたっていうのか？」"
},

{
"真琴":"「ええ、あの人のことだから、何を企んでいるかわかったもんじゃない」"
},

{
"女弁護士":"「すみません」"
},

{
"真琴":"「いらっしゃいませ……ああ、さきほどの」"
},

{
"旁白":"キマイラに入って来たのは、校長と会っていた女性だった。"
},

{
"女弁護士":"「忘れ物を取りに参りました」"
},

{
"真琴":"「こちらですか？」"
},

{
"女弁護士":"「ええ、ありがとう。私の物ではないのですけどね」"
},

{
"真琴":"「……校長が、取りに来させたと？」"
},

{
"女弁護士":"「ええ、使いパシリです」"
},

{
"真琴":"「そうですか」"
},

{
"旁白":"女性が、椅子に置かれた荷物を手に取る。"
},

{
"女弁護士":"「ご覧になりますか？」"
},

{
"真琴":"「……何故、私が？　見る理由がわかりません」"
},

{
"女弁護士":"「そうですね、でも、あなたにも見ておいていただきたい。\r\n何かの役にきっと立ちますよ、おそらくね」"
},

{
"真琴":"「……」"
},

{
"旁白":"女性がはらりと風呂敷の結び目を解く。"
},

{
"真琴":"「……これは」"
},

{
"旁白":"それは、浮世絵だった。\r\n描かれているのは、冬の雪景色とカササギ。"
},

{
"旁白":"キマイラに飾られている、モネのカササギを彷彿とさせる油絵とは、\r\n瓜二つの構図だった。"
},

{
"旁白":"この浮世絵を見て、あの油絵を描いたか、\r\nあの油絵を見て、この浮世絵を描いたか。"
},

{
"旁白":"そうでなければ、ここまで似るのは不可能だ。"
},

{
"真琴":"「この雅号……」"
},

{
"旁白":"鳥谷が眉をひそめながらつぶやく。\r\n雅号は、狩山青鷺とあった。"
},

{
"直哉":"「この名前、どこかで……」"
},

{
"真琴":"「これ、キマイラの看板にある名前と同じものよ」"
},

{
"旁白":"腕を組んで難しい表情を崩さない鳥谷に、\r\n女性がにこやかに話しかけてくる。"
},

{
"旁白":"その胸には、特徴的なバッジが光る。\r\n１６弁のひまわりと秤――弁護士記章だった。"
},

{
"女弁護士":"「鳥谷真琴さんですね？」"
},

{
"真琴":"「ええ、そうですけど……何か」"
},

{
"旁白":"女弁護士が、もの柔らかな調子で微笑んだ。"
},

{
"女弁護士":"「先日、氏の目録を拝見しました。\r\n大変素晴らしい物を、お作りになられるのですね」"
},

{
"真琴":"「……」"
},

{
"旁白":"鳥谷の眉間に、ぎゅっと深い皺が刻まれた。"
},

{
"真琴":"「いえ、あれは私にとっては、失敗作ですので」"
},

{
"女弁護士":"「ご謙遜を。普段使いの器も大変よろしいものですが、\r\nあちらの方でもご活躍されることをお祈りしておりますよ」"
},

{
"女弁護士":"「それでは、失礼しました」"
},

{
"旁白":"風呂敷包みを大切そうに抱えて、女弁護士は去っていった。"
},

{
"真琴":"「……っ」"
},

{
"旁白":"鳥谷がぎゅっと拳を握りしめる。"
},

{
"直哉":"「鳥谷、今のは一体なんなんだ？」"
},

{
"真琴":"「……」"
},

{
"旁白":"鳥谷が黙って首を振る。"
},

{
"直哉":"「できたら、俺にわかるように説明してくれ」"
},

{
"真琴":"「……そうね、私がわかるかぎりの話をするわ」"
},

{
"真琴":"「あの女弁護士の言ってた目録っていうのは、この前あなたに私の正体……\r\nというと大袈裟だけど、とにかく私が白州兎子だとバレたときのやつよ」"
},

{
"直哉":"「ああ……あの配達されてきた目録か。確か古美術商が何とか……」"
},

{
"真琴":"「ええ。その目録には、古美術以外にもその男のお眼鏡にかなった作品が\r\n広く載せられていてさ、私の作品も、ひとつ載せられてしまっている」"
},

{
"真琴":"「でも、本来なら、人の目に触れるようなものじゃない。\r\nさっきも言ったけど、私にとってあれは、失敗作なのよ」"
},

{
"真琴":"「それから……後は……」"
},

{
"直哉":"「狩山青鷺」"
},

{
"真琴":"「ああ、そうね、あの浮世絵に書かれた雅号」"
},

{
"直哉":"「キマイラの看板も手がけてたな」"
},

{
"真琴":"「そこまでわかっていれば、大体想像がつくんじゃない？\r\n狩山青鷺の正体」"
},

{
"直哉":"「まあな……」"
},

{
"直哉":"「書と日本画の才能があり、キマイラのマスターが、開店のお祝いに\r\n看板をもらう程度には親しい人間が、そう何人もいるわけがない」"
},

{
"直哉":"「狩山青鷺は、鳥谷校長だ」"
},

{
"真琴":"「正解。これは、祖母から聞いた話だけど、あの人ってば、子どもの頃、\r\n他の習い事は手を抜いてたけど、書道だけは熱心に通ったそうよ」"
},

{
"真琴":"「あの名前を使ったのは、大学時代のごく短い時期だけ……\r\nだから私も、すぐにはあの人と結びつかなかった」"
},

{
"直哉":"「なるほど……お前に似て、多芸だったわけだ」"
},

{
"真琴":"「器用貧乏ってことでしょ。ま、いいわ」"
},

{
"真琴":"「問題は、私が知らない事の方だもの。どうしてあの絵を私に見せたのか。あのカササギの浮世絵と、あの油絵の関係は何なのか……」"
},

{
"直哉":"「何か、わかるか？」"
},

{
"真琴":"「わからないわ」"
},

{
"真琴":"「わからないけど、こうして、いつでも私の知らないところで、\r\n何かがはじまっているのよ」"
},

{
"真琴":"「私の知らないところで、いつも誰かが攻防戦をしている。\r\nいろいろな人の欲望と、誰かを守ろうとする気持ちが……」"
},

{
"旁白":"それは、鳥谷が以前にもつぶやいた言葉だった。"
},

{
"真琴":"「あなたもね」"
},

{
"直哉":"「えっ」"
},

{
"真琴":"「……まあいいわ」"
},

{
"直哉":"「お、おう」"
},

{
"旁白":"鳥谷の意図がどこにあったのかわからない。"
},

{
"旁白":"しかし、急にこっちに話を振られて、\r\n話の続きをする雰囲気でなくなってしまったのは確かだった。"
}
]