[
{
"藍":"「さてと、それではこれは私が持って帰るか……」"
},

{
"直哉":"「え？　バイクなのに？」"
},

{
"藍":"「バイクだからだよ。私がいつも持っている大きめなこの鞄は、バイクのサイドバッグになるんだよ。だから、パンパンに入れても問題ない」"
},

{
"直哉":"「そうなのか……、たしかに背負う鞄にしては大きめと思っていたけど……」"
},

{
"藍":"「そういう事なので、買い物の時はいつでも言ってくれ。なんだったら、さらに大きなサイドバッグ用意するぞ」"
},

{
"直哉":"「いやいや、そんな買わないよ。冷蔵庫に入りきらないだろ」"
},

{
"藍":"「それもそうだな」"
},

{
"藍":"「んじゃ、私は先に帰っているからな」"
},

{
"直哉":"「ああ、んでは、後ほど」"
},

{
"藍":"「ああ……」"
},

{
"旁白":"小柄な藍が全身を使ってキックを踏み、バイクのエンジンをかける。"
},

{
"直哉":"「えらく面倒なエンジンのかけ方だな」"
},

{
"藍":"「私は体重が軽いから、そう見えるかもしれないが、昔のバイクは全部こんなだ」"
},

{
"直哉":"「そっか、それにしてもあいかわらず派手な音だ」"
},

{
"藍":"「うん、この音はいろいろな事を思いだす。だから今でも好きだよ」"
},

{
"直哉":"「いろいろな事か……」"
},

{
"藍":"「んじゃ、先に帰っているからな」"
},

{
"直哉":"「ああ……」"
},

{
"旁白":"そのまま、藍の姿は見えなくなる。"
},

{
"直哉":"「藍とショッピングなんてめずらしい事もあるもんだ……」"
},

{
"旁白":"これは、これで、なかなか新鮮で楽しかった……。"
},

{
"旁白":"藍が作ったチャーハンにネギと生姜のあんをかける。"
},

{
"旁白":"ネギと生姜はあらゆる食材の中で栄養価三本指に入るものだ。"
},

{
"旁白":"ちなみに隠し味ににんにくも混ぜているので、健康三役がすべて入ったものとなっている。"
},

{
"直哉":"「んじゃ、こいつを圭のところに運んでおくよ」"
},

{
"藍":"「ああ、頼んだ」"
},

{
"旁白":"どうせ、絵に集中している時は飯だと呼んだところで来る様な人間ではない。\r\n持っていくのが手っ取り早い。"
},

{
"旁白":"その辺りは親父も同じだった。"
},

{
"直哉":"「おーい、圭」"
},

{
"旁白":"蔵の前で声をかける。"
},

{
"直哉":"「……」"
},

{
"旁白":"返事はない。"
},

{
"直哉":"「開けるぞー。いいなー」"
},

{
"旁白":"大声を出して蔵の扉を開ける。"
},

{
"直哉":"「圭？」"
},

{
"圭":"「……」"
},

{
"直哉":"「圭？　寝てるのか？」"
},

{
"圭":"「……」"
},

{
"旁白":"圭にまったく反応は無い。"
},

{
"直哉":"「寝てるのかよ……。ったく睡眠ぐらい自室でとれよ……」"
},

{
"旁白":"俺が圭に近づくと。"
},

{
"圭":"「うわぁ！　び、びっくりしたっっ」"
},

{
"直哉":"「び、びっくりするのはこっちだ。なんでいきなり大声なんか出した」"
},

{
"圭":"「あ、音楽聴いてたからなぁ」"
},

{
"直哉":"「音楽聴いてたのかよ……」"
},

{
"圭":"「ああ、音楽聴いて集中力を高めるのは重要だからさ」"
},

{
"直哉":"「ふーん」"
},

{
"旁白":"と言って、投げ出されたヘッドフォンからは、大層うるさい曲が流れていた。"
},

{
"直哉":"「集中力あげるのに、そんなうるさい曲なんか聴くのか？」"
},

{
"圭":"「俺は聴くよ」"
},

{
"直哉":"「個人的にはクラシックとか勧めるけどな」"
},

{
"圭":"「あれは駄目だよ。集中力というよりも眠くなるもの」"
},

{
"直哉":"「ベートーヴェンの『運命』だったら眠くならないだろ」"
},

{
"圭":"「どんな曲だっけ？」"
},

{
"直哉":"「ジャジャジャジャーン！　ってヤツ」"
},

{
"圭":"「ああ、それかぁ。どうかなぁ。ああいう曲って途中から静かになるじゃん」"
},

{
"直哉":"「まぁ、たしかに第二楽章から比較的静かではあるけど……」"
},

{
"圭":"「やっぱり、そういう音楽は俺には向いてないよ」"
},

{
"直哉":"「お前がいつも聴いてる音楽って何なの？」"
},

{
"圭":"「何？　興味ある？　でも、直哉だったら知ってるんじゃないの？\r\nモッズとか」"
},

{
"直哉":"「何それ？　モップに似たものか？」"
},

{
"圭":"「違うよ。モッズだよ」"
},

{
"圭":"「俺が乗ってるヴェスバとかランブレッダとか超格好いいバイクに乗る文化だよ」"
},

{
"直哉":"「そうなのか？　なんでバイクと音楽が関係あるんだ？」"
},

{
"圭":"「説明すると長いんだけどなぁ……、いやぁ、そんなに直哉がモッズ文化を知りたいのなら説明しちゃうぞ」"
},

{
"直哉":"「いや、いらない、興味無いし」"
},

{
"圭":"「なんでだよ。モッズ格好いいのに！」"
},

{
"直哉":"「バイクと音楽って言ってみればあれだろ？　横浜銀○エと暴走族みたいな関係。それか氣○團と不良の関係みたいなもんとか」"
},

{
"圭":"「いや、違うし。その両方は良く分からないけど、絶対違うし」"
},

{
"直哉":"「なぜ両方とも良く分からないのに違うとか言い切るんだ。\r\n同じ！　これでこの議論は終了だ」"
},

{
"圭":"「むー。直哉は音楽の趣味とか無いのか？」"
},

{
"直哉":"「これといって無いなぁ。楽器弾けないし」"
},

{
"圭":"「俺だって楽器弾けないよ」"
},

{
"圭":"「だったらパンクとかどうだ？　ザ・ジャムとか格好いいぞ。モッズ・リヴァイヴァル！」"
},

{
"直哉":"「なんだ、そのジャムみたいな名前」"
},

{
"圭":"「いや、ジャムみたいじゃなくてジャムだよ」"
},

{
"直哉":"「お前、変な名前のものばかり聴くのな」"
},

{
"圭":"「変じゃないぞ！　直哉が音楽シーンに興味なさ過ぎなだけだぞ」"
},

{
"直哉":"「音楽シーンねぇ。たしかに興味ないなぁ……」"
},

{
"旁白":"そういえば、ニューヨークのガレージで、親父が大音量で同じ様な曲を聴いていたなぁ……。"
},

{
"旁白":"芸術家というのは、大音量が好きなんだろうか……。"
},

{
"直哉":"「お前ら芸術家はそういう大音量好きなのか？　ベルベッド……なんとかとか」"
},

{
"圭":"「ザ・ヴェルヴェット・アンダーグラウンドだな。お、なかなかいい趣味してるじゃん」"
},

{
"直哉":"「いや、あまり聴いた事ない」"
},

{
"圭":"「なんでだよ」"
},

{
"直哉":"「ヴェルヴェット・アンダーグラウンドって、ポップ・アートで有名なアンディ・ウォーホルが仕掛けたんだろ？　それで名前だけ知ってる」"
},

{
"直哉":"「ジャケも有名だな。アンディ・ウォーホルがデザインしたバナナのヤツ」"
},

{
"圭":"「そうだな。結構、ロックのジャケって芸術家の作品使う事が多いんだぞ。ソニック・ユースとかゲルハルト・リヒターのロウソク使ってるからなぁ」"
},

{
"直哉":"「ゲルハルト・リヒターは知っている。旧東ドイツの芸術家だな。生存する画家として最高額で落札された事でも有名だ。だが、ソニックなんとかは知らん」"
},

{
"圭":"「うう……お前は本当にロックに興味がないのだな」"
},

{
"直哉":"「ないなぁ……。父親がうるさい音楽好んでたから、俺は逆に静かな音楽が好きになったんだろうなぁ」"
},

{
"圭":"「健一郎さんってどんな音楽聴いてたの？　やっぱりモッズとかなのかな？」"
},

{
"直哉":"「だから、そのモッズとかいうのを知らん。たぶん似た様なアルバムが転がってたから聴いてたんじゃないか？」"
},

{
"圭":"「そっか、似た様なジャケか。だったら聴いてたのかなぁ」"
},

{
"圭":"「ニューヨークチェルシーのガレージアトリエ……。\r\nそんな場所なら、そういう音楽が似合ってるもんなぁ」"
},

{
"旁白":"まぁ、たしかに、雰囲気はそのまんまな気はする。"
},

{
"直哉":"「なんだよ。お前？　健一郎は大した事ないとか前言ってたくせに、気にしてるのかよ」"
},

{
"圭":"「そ、そりゃ、あんなすごい人だもの。憧れはするよ」"
},

{
"直哉":"「え？　憧れ？　ヤツに？」"
},

{
"圭":"「で、でもさ。俺と直哉の方が、いずれすごい芸術家になるんだから。\r\nだから、負けてはられないだろ？」"
},

{
"直哉":"「いや、俺は将来は公務員になりたいと考えているが」"
},

{
"圭":"「こ、公務員！？」"
},

{
"直哉":"「安定した職につきたいと思っている」"
},

{
"圭":"「え、ええー。な、なんか、今、一瞬だけ直哉がしょぼく見えたぞ」"
},

{
"直哉":"「いままでどんな目で俺を見て来たんだよ。俺は最初っからそんなだぞ」"
},

{
"圭":"「いや、違うね。直哉はいつか絶対すごい芸術家になるよ！　俺は確信してるんだよ」"
},

{
"直哉":"「確信されてもなぁ……」"
},

{
"旁白":"実際、今の俺では圭の足下すら及ばないし……。"
},

{
"直哉":"「つーか、どうでもいいから飯食え。冷めるぞ」"
},

{
"圭":"「あ、しまった。食うぞ」"
},

{
"旁白":"圭はチャーハンをかっ込む。"
},

{
"圭":"「うまい。うまい。いやぁー、直哉は本当に飯作るのうまいよなぁ。夏目の人間にも少しはその才能があれば……」"
},

{
"直哉":"「何言ってるんだよ。そのチャーハンは藍が作ったんだぞ」"
},

{
"圭":"「またまたそんな事言ってー騙されないよ。ねーちゃんがこんなもん作れるわけないだろ」"
},

{
"旁白":"……いや、作ったし。"
},

{
"旁白":"なんだ？　圭は藍がチャーハンだけ異様に上手い事を知らないのか？"
},

{
"直哉":"「信じるか、信じないかはお前の勝手だが、藍はちゃんと料理作れるからな」"
},

{
"圭":"「信じないよ。この家に最初に来た時にチャーハン作ってもらった事あるけれども、ほとんどスス状態だったもの……」"
},

{
"旁白":"……。"
},

{
"旁白":"ああ、なるほどね。藍も親父に教わった後、すぐに出来る様になったわけじゃないのか。"
},

{
"旁白":"習ってから数年、圭に最初にごちそうした時はスス状態。それからさらに長い時間をかけて徐々に上手くなったのか……。"
},

{
"旁白":"だったら、あの味も納得出来るな……。"
},

{
"圭":"「そういえばさ……。\r\nあー………」"
},

{
"直哉":"「あー？　なに言ってるの？　お前？」"
},

{
"圭":"「あ、いや……いいや」"
},

{
"直哉":"「なんだよ。言いよどむなんてお前らしからぬ行動だな」"
},

{
"圭":"「そんな時もあるよ」"
},

{
"直哉":"「そうかねぇ。あまり見た事ないけどさ……」"
},

{
"圭":"「なんというかさ……。\r\n俺、絵見るまで気がつかなかったんだよ……」"
},

{
"直哉":"「絵を見るまで？」"
},

{
"圭":"「うん、実はずっと、ずーっと、内心怖かったんだよ……。\r\n俺、だから、いつも突っかかるような事を言ってた」"
},

{
"圭":"「いつの頃からか……直哉って、右手を庇って生きてるみたいだから」"
},

{
"直哉":"「っ」"
},

{
"旁白":"俺は咄嗟に右手を隠してしまう。"
},

{
"直哉":"「庇うって……な、なんでだよ」"
},

{
"圭":"「ううん。理由とか無いよ。\r\nそれに、もういいんだ。俺はさ、あの絵を見て確信したから」"
},

{
"直哉":"「あの絵って？」"
},

{
"圭":"「直哉はやっぱりすげぇんだなぁって、だから俺はこれから死ぬ気で描くんだ」"
},

{
"圭":"「こんな事言うとあれだけど……でもさ、俺は本当はムーア展なんかどうでもいいんだよ」"
},

{
"圭":"「真琴には悪いけどさ。\r\nでもムーア展で受賞とかそういうの興味がない」"
},

{
"直哉":"「受賞に興味が無いも何も、あんなもん受賞出来るわけねぇだろ。\r\n学生がノーベル賞やらフィールズ賞やら取る様なもんだ」"
},

{
"圭":"「そうか？　俺はそう思わなかったぞ」"
},

{
"圭":"「あんなの見せられたらなぁ……」"
},

{
"圭":"「俺はさ。直哉が絵を描ける口実さえ出来たら、何だっていいんだよ」"
},

{
"直哉":"「……」"
},

{
"旁白":"俺は何も言う事が出来なかった。"
},

{
"旁白":"圭が何を言わんとするか良く分かる。"
},

{
"旁白":"たぶん、圭は櫻七相図の六部作を見て言っているのだろう。"
},

{
"旁白":"だが、あれは単なる贋作だ。"
},

{
"旁白":"俺の自分自身の作品ではない。"
},

{
"旁白":"そして、その作り方そのものが、完全に紛い物だ。"
},

{
"旁白":"俺は人工的な装置で、あの絵を作り上げたにすぎない。"
},

{
"圭":"「なに神妙な顔しているんだよ」"
},

{
"直哉":"「いや、何でも無いさ……」"
},

{
"圭":"「そんな難しく考えないでくれよ。\r\nいや、これは俺が勝手に思ってる事だし、内心、直哉に無理強いなんて出来ない事だって知っている」"
},

{
"圭":"「それでもさ。俺はいつまでも待ってるから。\r\nだから今じゃなくてもいい」"
},

{
"圭":"「俺は直哉と絵を描きたい。それだけでいいんだ」"
},

{
"圭":"「それがいつになったとしてもさ」"
},

{
"圭":"「でもさー、俺達ってば天才だから、俺達が切磋琢磨したらさー、たぶん世界的な芸術家になっちゃったりするんだよー。もうしょうがないよなぁ。あはははは」"
},

{
"直哉":"「そんな甘かねぇよ」"
},

{
"圭":"「そんな事ないって、俺と直哉なら出来るよ」"
},

{
"直哉":"「俺は親父をずっと見て来た。親父だってずっと売れない芸術家だった。\r\nヤツの才能は本物だった。それでも世の中は簡単には認めてなんてくれない」"
},

{
"直哉":"「草薙健一郎という作家は、自分の愛する妻の死という、最大の転機を迎え『横たわる櫻』を完成させた」"
},

{
"直哉":"「想像も出来ない絶望感が、やつに神がかった作品を生み出させた」"
},

{
"直哉":"「ヤツにとって、人生でもっとも大切なもの、絶対に守らなければならないものこそ草薙水菜だった。そのために草薙健一郎は芸術家になったにすぎない」"
},

{
"直哉":"「にもかかわらず、皮肉にも、その目的だったものが失われ、手段にしか過ぎなかった芸術だけが残った時に、その時はじめてヤツは世界的な芸術家となった」"
},

{
"直哉":"「芸術は残酷なものだよ」"
},

{
"直哉":"「夢は人を喰らい。喰らった夢は、芸術という実を熟す」"
},

{
"直哉":"「熟した果実は、地に落ちて、人々を潤す」"
},

{
"直哉":"「それがどの様な果実であるかなど、分かりもせずに人々はその甘さだけを褒め称える」"
},

{
"直哉":"「お前らが目指しているムーア展というのはそういうものだ」"
},

{
"圭":"「うん、分かっている。そう簡単じゃない事ぐらい……」"
},

{
"直哉":"「だから、俺達が競い合っても、簡単にどうにかなるもんじゃない」"
},

{
"圭":"「簡単じゃないかもしれないけどさ、でも可能性はゼロじゃないだろ」"
},

{
"直哉":"「まぁ、可能性はな……」"
},

{
"圭":"「だったら出来るさ！」"
},

{
"直哉":"「出来る……か」"
},

{
"旁白":"俺は苦笑いした。"
},

{
"旁白":"「ああ、あるいは、お前だったらな……」"
},

{
"旁白":"「俺にはその可能性は無いが……」"
},

{
"旁白":"俺はそう言いたかったが、\r\n言い出す事が出来なかった。"
},

{
"圭":"「健一郎さんはさ、たしかに水菜さんという大事な人を亡くして、はじめて世界の頂きに届いたのかもしれない」"
},

{
"圭":"「けど、俺達二人なら、なんとかなるってば」"
},

{
"直哉":"「ふっ、そんなバカな事を言うのは、お前だけだよ……」"
},

{
"圭":"「バカな事かもしれないけどさ。でも世界の頂点なんて馬鹿げた事を成すためには、お利口じゃいられないって」"
},

{
"直哉":"「なるほど、たまにはそれらしい事を言うのだな」"
},

{
"直哉":"「たしかに馬鹿げた事を成すためには、バカにならんといけないかもしれんな……」"
},

{
"旁白":"圭という芸術家は類い希な才能を持っている。"
},

{
"旁白":"たしかに、その才能は世界の画壇でも通用するかもしれない。"
},

{
"旁白":"あるいは、いつの日にか、世界の頂点とされる賞をもらうかもしれない。"
},

{
"旁白":"それでも、それは俺とではない。"
},

{
"旁白":"俺は圭と違って、翼を失ってしまっている。"
},

{
"旁白":"彼の様に、キャンバスの上を自由に筆で飛ぶ事は出来ない。"
},

{
"旁白":"それは痛いほど、俺には良く分かっている。"
},

{
"直哉":"「ツバメさん。ツバメさん。そろそろ寒い寒い冬が来る。\r\nだからお前は、南に渡らなければならない……」"
},

{
"圭":"「何の話だ？」"
},

{
"直哉":"「なんでもねぇよ」"
},

{
"圭":"「なんだ？　なんだ？　卒業旅行とか南の島にしようとかのお誘いかぁ？　こんなにお金がない夏目家にいながらー。\r\nって事はやっぱりムーア展の賞金だよな！」"
},

{
"直哉":"「はははははっ！　南の島に行くとして、お前みたいなやかましいヤツとなんか絶対に行かない！　行くのなら俺はお前を絶対に外す」"
},

{
"圭":"「なんで！　なんでそういうひどい事言うかなぁ！　直哉！」"
},

{
"直哉":"「いつもの事じゃねーかよ。気にするな」"
},

{
"圭":"「たまには優しくしてくれても良いのよ？」"
},

{
"直哉":"「ねぇよ」"
},

{
"圭":"「ちぇっ」"
},

{
"直哉":"「けど、世界か……。\r\nそういうバカな夢もいいもんだよな」"
},

{
"直哉":"「少なくとも、非常勤だった俺の親父は、その当時、誰も彼が世界的な芸術家になるとなんか思わなかった」"
},

{
"直哉":"「当然、本人はなる気まんまんだったがな」"
},

{
"圭":"「うん、草薙健一郎って人はそうなんだろうな」"
},

{
"直哉":"「だから、お前がそんなバカな事を言うのも嫌いじゃない」"
},

{
"圭":"「うん、知ってるよ。\r\n直哉がそういうヤツだってさ」"
},

{
"旁白":"圭が大いに笑った。"
},

{
"圭":"「迷走だって、前に進むための糧になる事だってあるんだよ」"
},

{
"直哉":"「なんだ、そりゃ？」"
},

{
"圭":"「いやさ、前に進む力が、大きく後退させる事だってあるって事だよ」"
},

{
"旁白":"そう言うと圭は一枚のアルバムを俺に渡す。"
},

{
"直哉":"「なんだこれ？」"
},

{
"圭":"「オススメの曲。サンフラワーって曲が格好いいぞ」"
},

{
"直哉":"「向日葵か……」"
},

{
"直哉":"「まぁ、あまりうるさい曲は好きではないが、一応借りておくよ」"
},

{
"圭":"「ああ、是非聴いてくれよ。俺が大好きな曲だ。『モッド・ファーザー』だぜ」"
},

{
"直哉":"「あ、そっ……」"
},

{
"圭":"「反応薄っ」"
},

{
"直哉":"「ほらほら、食い終わったら皿持っていくから、とっとと食え」"
},

{
"圭":"「急いで食べるのは健康上悪いんだぞ！」"
},

{
"直哉":"「はいはい、分かったから無駄話しない」"
},

{
"圭":"「無駄話じゃないのにぃ……」"
},

{
"旁白":"圭は残りのチャーハンを平らげる。"
}
]