[
{
"直哉":"「またお前か……」"
},

{
"直哉":"「こんなところまで来るとはな……」"
},

{
"旁白":"夏目家の門をくぐると、あいつがいた。"
},

{
"香奈":"「あの後、ずっと考えました」"
},

{
"直哉":"「何を？」"
},

{
"香奈":"「『櫻七相図』が誰の作品であるかどうかです」"
},

{
"直哉":"「だから、昨日、お前が見た通りだ。俺にあれを描く力は無い」"
},

{
"香奈":"「それは分かってます。あなたの腕がもう使い物にならない事も、\r\n草薙健一郎の筆を再現するのは不可能な事も」"
},

{
"直哉":"「ならば結論は出ているだろう」"
},

{
"香奈":"「はい、結論は出てます」"
},

{
"直哉":"「だったらどけ……遅刻する。\r\nお前だって登校しなきゃいけないんじゃないのか？」"
},

{
"香奈":"「私の結論は……\r\n『櫻七相図』は、草薙直哉作です」"
},

{
"直哉":"「なんでだよ。俺が描けない事は分かってるのだろ」"
},

{
"香奈":"「分かってます。でも、それが分かってもなお、あれは草薙直哉の作品だと私は感じています」"
},

{
"直哉":"「バカバカしい……」"
},

{
"香奈":"「草薙くんは、自分が描いた作品に対してなんの責任も持たないのですか？」"
},

{
"直哉":"「作品に……責任？」"
},

{
"香奈":"「はい、あの作品は間違いなく草薙直哉の作品です。\r\nですが、それをあなたは偽っている」"
},

{
"香奈":"「偽りの答えで満足する人間ならば、それで良いでしょう」"
},

{
"香奈":"「ですが、その偽りの答えでは満足しない人間だっているのです」"
},

{
"香奈":"「作品を作った人間は、作品に向けられた真なる問いに対して、偽りをもって答えて良いのですか！」"
},

{
"直哉":"「真なる問いって……」"
},

{
"香奈":"「違いますか？」"
},

{
"直哉":"「……」"
},

{
"旁白":"俺は思わず目を伏せてしまう。"
},

{
"香奈":"「私は凡人です。凡人だからこそ、私は私の感覚を信じている」"
},

{
"香奈":"「だって、才能が偽物である私が、本物の芸術家の前に立つには、その目だけは、その感覚だけは、本物でなければならない」"
},

{
"香奈":"「じゃなければ、私はこんなバカバカしい事なんてしていない」"
},

{
"香奈":"「本物かどうか分からなければ、すぐにあきらめがつくんだ……」"
},

{
"香奈":"「この世界にはジャンクが溢れている」"
},

{
"香奈":"「だからこそ、私は私が本物だと感じたものを信じる」"
},

{
"旁白":"長山香奈。"
},

{
"旁白":"ほぼ面識のない女。"
},

{
"旁白":"話では、子供の時に同じクラスだった事があるそうだ……。"
},

{
"旁白":"こいつはその事を覚えているが、俺はその事をほとんど覚えていない。"
},

{
"旁白":"何故、こいつは俺にここまでこだわるのだろうか？"
},

{
"旁白":"何故、つきまとうのだろう。"
},

{
"直哉":"「才能が無いのは同じだろ……。\r\n昨日見ただろ……」"
},

{
"香奈":"「才能がないやつが、本物を見極める目を持っていたとしたら、\r\n簡単にあきらめるわけがない」"
},

{
"香奈":"「あんたは才能があるから、簡単にあきらめるんだ」"
},

{
"直哉":"「何を勝手な事を……」"
},

{
"直哉":"「それじゃまるで逆だろ？\r\n普通は才能がないからあきらめる、じゃないのか？」"
},

{
"香奈":"「いいえ、才能があれば、手軽にその場所まで届く。\r\n簡単にできるからこそ、簡単に捨ててしまえる」"
},

{
"香奈":"「だって、その事に価値を感じないから」"
},

{
"香奈":"「でも、才能が無い人間は違う。\r\nその場所に手が届かないからこそあきらめない」"
},

{
"香奈":"「才能が無い人間は、その価値を簡単に捨てる事が出来ない」"
},

{
"香奈":"「それがとても価値のある事、自分の人生を捧げるのにふさわしい事を知っている」"
},

{
"直哉":"「……」"
},

{
"旁白":"なるほど。"
},

{
"旁白":"才能があるヤツはすぐにあきらめて。\r\n才能がないヤツはなかなかあきらめない。"
},

{
"旁白":"分からないでもない。"
},

{
"旁白":"実際、出来るヤツほど「こんなものか」と早々に見切りを付けてしまえる。\r\nつまり簡単に諦められるし、捨ててしまえる。"
},

{
"旁白":"才能というのは厄介なもので、ありすぎると、その事に呑み込まれてしまう。"
},

{
"旁白":"才能がある故に、価値観を形成する前に、簡単な結果を出せてしまう。"
},

{
"旁白":"だから、すぐにあきらめる事が出来る。"
},

{
"旁白":"こいつはそういう事を言っているのだろう。"
},

{
"直哉":"「まず、訂正させてもらうが、俺は簡単にあきらめてなどいない」"
},

{
"直哉":"「あとな、見る目があるヤツは才能が無いとは言わないよ」"
},

{
"直哉":"「それだけでも大層な才能だ。お前には才能がある」"
},

{
"香奈":"「お世辞ですか？　そんなお世辞で喜ぶほど、私の人生は甘くありませんでした」"
},

{
"直哉":"「なんで、そうなるんだよ……」"
},

{
"香奈":"「本物が分かる目など、この世を生きていて苦痛でしかありません。\r\n他の連中みたいに、クソみたいなものにはしゃいでる方がよっぽど幸せです」"
},

{
"香奈":"「世の中の連中。全員幸せそうじゃないですか。\r\n何故だと思いますか？　やつらには偽物も本物も分からないからです」"
},

{
"香奈":"「やつらに分かるのは、他の大多数が喜んでいるかどうかだけ。\r\n空気を読む力だけ」"
},

{
"香奈":"「でも、それが正しい。そんな奴らの方が、私よりもずっと上等。\r\nそちらの方がよっぽどハッピーに生きられる」"
},

{
"香奈":"「それでも、価値の無い物を作り出す人間どもに、おもねる事なんて出来ない」"
},

{
"香奈":"「だから、私は戦おうとする」"
},

{
"香奈":"「けど、けどですね。\r\n私の戦いなど、いつも負けばかりです……」"
},

{
"香奈":"「価値が分かるなんて事は何の力でもないんです。\r\n価値を自ら作り出さなければ、それになんら意味などない」"
},

{
"香奈":"「自分で価値が作り出せない芸術家など、存在しないも同じです」"
},

{
"直哉":"「お前がそう思うのなら、そうなのだろ……」"
},

{
"香奈":"「はい、私はそう信じている。\r\nだから、私は私の信念によってしか動かない」"
},

{
"香奈":"「それが、正しいかどうかなんて知った事じゃない」"
},

{
"香奈":"「もしそれが、後ろ指さされる行為だとしても、軽蔑される様な行為だとしても、私は私の価値を生み出すためだったらどんな事だってする」"
},

{
"香奈":"「私は、平気で他人を陥れるし、嘘だってつくし、その他のあらゆる事だって出来る」"
},

{
"香奈":"「私は、私の芸術を一番愛している」"
},

{
"直哉":"「そうかい、おぞましいほどの情熱だな……」"
},

{
"直哉":"「んで？　そんなヤツが何故、ジャンクである俺なんかにつきまとう。\r\nもう意味なんて無いだろ？」"
},

{
"香奈":"「私が前に進むためには、どうあってもあなたと『櫻七相図』の真実だけは知らなければならない」"
},

{
"直哉":"「だから、あれはさ……」"
},

{
"香奈":"「あなたがどんな嘘をつこうと、私は諦めない」"
},

{
"香奈":"「私はどこまでもあなたにつきまとうわ！」"
},

{
"旁白":"長山香奈は俺を睨み付ける。"
},

{
"旁白":"もともと一癖も二癖もあるヤツだと思っていたが……こんな目で見られるとはな……。"
},

{
"直哉":"「とんだヤツに目を付けられた……」"
},

{
"直哉":"「俺も災難だな」"
},

{
"直哉":"「それでも、お前がお前の価値のために戦うのは分かった。\r\nんで？　それと俺の絵がどう関係しているんだよ」"
},

{
"香奈":"「私は、あなたの才能によって、自分自身を思い知らされた」"
},

{
"香奈":"「だから、あなたが筆を折った事には感謝している」"
},

{
"香奈":"「どうせ、天才達は、天才故に、自らの道を閉ざしたりするんだ。\r\nだから、勝手に天才が自滅するのはうれしい」"
},

{
"直哉":"「なるほど、正直だな」"
},

{
"香奈":"「あなたには分からないでしょう」"
},

{
"直哉":"「何言ってるんだよ。創作をやってる人間なら少しは思う事だよ。\r\nま、そんな堂々と口にするやつもめずらしいがな」"
},

{
"香奈":"「それでもあなたは再び描いた。\r\nあの右腕を失っても、あなたは描ききった」"
},

{
"香奈":"「その事実を確かめないといけない」"
},

{
"直哉":"「迷惑な話だ……。正直、お前が前に進もうと、止まろうと、俺には知った事じゃないけどな……」"
},

{
"香奈":"「そうでしょうね。でも、私もあなたがどんなに拒否しても、その真相にたどり着く」"
},

{
"直哉":"「……」"
},

{
"直哉":"「もう、完全に遅刻だよ」"
},

{
"香奈":"「そうみたいですね」"
},

{
"直哉":"「だったらさ……」"
},

{
"直哉":"「アトリエに寄っていくか？」"
},

{
"香奈":"「え？」"
},

{
"直哉":"「お前は、自分をどう思っているか知らないが、\r\n作品を生み出す苦しさを知る人間なら、お前みたいなヤツを軽々しく軽蔑はしないよ」"
},

{
"直哉":"「お前を軽蔑する人間は、その苦しさを知らない連中ばかりだろう……」"
},

{
"直哉":"「むしろ、俺は、それほど真っ直ぐなお前に感服するぐらいだ……」"
},

{
"香奈":"「草薙くん……」"
},

{
"直哉":"「だから、見ていくか？　お前が探していた真相とやらを？」"
},

{
"香奈":"「え？　ほ、本当ですか？」"
},

{
"直哉":"「嘘なんて言わねぇよ……。アトリエはこっちだ……」"
},

{
"直哉":"「ただ、すげぇつまんない結果で、愕然とする事請け合いだぞ」"
},

{
"直哉":"「真実なんてもんは、案外つまらないものだ……」"
},

{
"旁白":"俺は夏目の屋敷の門を戻る。"
},

{
"旁白":"本来ならば、他人に明かして良い様な事ではない。"
},

{
"旁白":"贋作制作の手法など、こんなヤツに教えるなどもってのほかだ……。\r\nだが、何故か、こいつには見せてやらなければならない様な気がした。"
},

{
"旁白":"その理由は自分でも良く分からない。"
},

{
"旁白":"昨晩から、蔵は俺専用のアトリエになっている。"
},

{
"旁白":"もちろん、その専用にはあれも含まれている。"
},

{
"香奈":"「なんですか？　これ……これって……………スプリング？」"
},

{
"直哉":"「そうだ。スプリングだ。身体を鍛えるやつだな」"
},

{
"香奈":"「それを四方に張って、まん中に異様に長い筆……これって、もしかして」"
},

{
"香奈":"「草薙健一郎はとてつもなく長い筆を使った事で知られている。\r\n長い筆は、指の小さなストロークで綺麗な大きなストロークを描ける」"
},

{
"直哉":"「ああ、俺もガキの頃はこの筆を使って、延々と○だけを描かされたよ。\r\n基本的に世界は○と△と□で出来ている。これさえ綺麗に描ければ、基礎が出来るという考え方だ」"
},

{
"直哉":"「コンパスを使った様な円、この筆を持たされて、まず課された課題がそれだった。幼少期は毎日数時間、円だけ描かされたよ。あれは結構つらかった」"
},

{
"香奈":"「幼少期に……延々と円だけ描かされるなんて……過酷な子供時代ですね」"
},

{
"直哉":"「おかげで、一メートルほどの円ならば、ほぼ誤差なし、コンパス並だ」"
},

{
"直哉":"「それが出来る頃には、筆が届く範囲ならば、自由自在に曲線を描き分ける事が出来る様になった」"
},

{
"直哉":"「曲線の中でも真円が精度的には一番難しいからな」"
},

{
"直哉":"「長い筆はどんな巨大なキャンバスにも美しい線をおとす」"
},

{
"直哉":"「綺麗な曲線は絵描きにとっては強い武器だ」"
},

{
"直哉":"「草薙健一郎様々だな」"
},

{
"直哉":"「ただし、この筆を使えば分かるが、それには、まったくぶれない筋力が必要となる。震えず、動かず、手を水平にし続ける腕」"
},

{
"直哉":"「とてつもない筋力と、そして独特な感覚が必要とされる」"
},

{
"香奈":"「それが、草薙健一郎の線の秘密」"
},

{
"香奈":"「そして、このスプリングが、その筆質を再現する装置。\r\nこの装置を使ったからこそ、あれは描かれた……」"
},

{
"直哉":"「ご明察だ。これが『櫻七相図』の真相ってやつだ」"
},

{
"香奈":"「なるほど、だったら全然ジャンクじゃない。それで草薙直哉は描き続ければいいのだから」"
},

{
"直哉":"「そう思うよな。昨晩から描いているが……見ていくか？」"
},

{
"香奈":"「見せてくれるのですか？」"
},

{
"直哉":"「ここまで見せたのだからな。\r\nそいつを見て、是非とも二度と俺に対する興味を失ってほしい」"
},

{
"旁白":"おれは巨大なキャンバスを立てかける。"
},

{
"旁白":"昨晩から作業をしているものだ。"
},

{
"直哉":"「では作業をはじめるか……」"
},

{
"香奈":"「……」"
},

{
"旁白":"作業を開始する。"
},

{
"旁白":"作業開始してから二時間ほど、普通ならば他人の作業など見ていたら飽きるだろうに、長山は俺の作業を食い入るように見ていた。"
},

{
"旁白":"だが、その表情は険しいものだ。"
},

{
"香奈":"「なんで……」"
},

{
"直哉":"「なにがだ？」"
},

{
"香奈":"「たしかに筆質は再現されています」"
},

{
"直哉":"「そうだな」"
},

{
"香奈":"「でも……これは、それ以上のものではない……」"
},

{
"直哉":"「さすがに、本物が分かると自負しているだけはある」"
},

{
"旁白":"数時間かけて形成されていく習作。"
},

{
"旁白":"だが、その習作に筆を入れるたびに、凡庸性がきわまっていく。"
},

{
"直哉":"「直感はあったんだよ」"
},

{
"直哉":"「櫻七相図を描いた時は、何かしら……」"
},

{
"直哉":"「霊的？　そう言ってもいいかもしれない。\r\n描けるという直感があった」"
},

{
"直哉":"「だが、今はこの通りだ」"
},

{
"香奈":"「でも『櫻七相図』の六部作品ってそんな前の作業ではありませんよね」"
},

{
"直哉":"「そうだな、一年も経ってない」"
},

{
"香奈":"「たった一年で才能が枯渇するものでしょうか？」"
},

{
"直哉":"「あるいは、数年ぶりの作品だったので、七相図にはアイディアのストックがあったのかもしれない」"
},

{
"直哉":"「描かなかった六年間の集大成とも言える」"
},

{
"直哉":"「だから俺の才能は、七相図六部作、これによってすべてを使い切ったという見方も出来る……」"
},

{
"直哉":"「どちらにしても、今の俺はこんなもんだ」"
},

{
"香奈":"「……」"
},

{
"旁白":"長山はその場で考え込む。"
},

{
"旁白":"無言の時間が十数分ほど続いた。"
},

{
"旁白":"すると、長山の重い口がやっとひらく。"
},

{
"香奈":"「分かりました。ありがとうございます」"
},

{
"旁白":"感想のたぐいではなく、ただの礼。"
},

{
"旁白":"まぁ、これを見せられて口に出来る言葉など、そんなものだろう。"
},

{
"直哉":"「いやいや、礼ならいいさ。\r\nそれよりも、櫻七相図の件は当然秘密にしてほしい」"
},

{
"香奈":"「しますよ。逆に、誰かに言っても私の得はありませんし、なんか厄介事に巻き込まれそうですし……」"
},

{
"直哉":"「ああ、中村家というヤクザの様な連中が関わる問題だ。\r\nうかつに入り込まない方がいいだろう」"
},

{
"旁白":"実際、あの六部作が贋作であるとバレた時は中村家に家宅捜査が入る手筈だ。"
},

{
"旁白":"その引き金を、もし長山が引いたとしたら、いらぬトラブルに巻き込まれる可能性は高い。"
},

{
"旁白":"言わぬ方が長山的にも得策であろう。"
},

{
"直哉":"「ふむ、では遅刻となったが、俺はそろそろ学校に行く」"
},

{
"香奈":"「そうですね。それが良いでしょう……」"
},

{
"旁白":"長山が固い声で答える。"
},

{
"旁白":"今の俺の事実をどう受け止めるべきか分からないのだろうか？\r\nだが、どちらにしても、これが事実だ。"
}
]