[
{
"旁白":"すでに絵の展覧が始まっていた。"
},

{
"旁白":"一枚ずつ、解説と共に絵が壇上に飾られる。"
},

{
"旁白":"原則、絵が飾られている時は作者も壇上にあがるのだが、\r\n先頭であった、坂本彰三氏の場合外でたばこを吸っていたので、いない状態でおこなわれた。"
},

{
"旁白":"というか、自分が最初だというのは分かっていたはずだから、あれは壇上にのぼるのを避けたんだろう。"
},

{
"旁白":"なんか微妙に嫌がっていたし……。"
},

{
"旁白":"そういった意味では、俺も逃げれば良かった。"
},

{
"旁白":"俺の番が回ってくる。"
},

{
"旁白":"スタッフによって舞台袖まで案内される。"
},

{
"旁白":"やはり、こういうのは慣れないなぁ……。"
},

{
"旁白":"一応、流れはリハーサルで確認したのだが……\r\n普通の公募展なら、作品説明など舞台でやったりしないわけで、なんとも言えない。"
},

{
"旁白":"たぶんクラシックコンサートの会場での演奏待ちってこんな感じだろう。"
},

{
"旁白":"などと考え事していたら、スタッフに合図される。"
},

{
"男司会者":"「それでは、史上最年少でノミネートされた草薙直哉氏に出て頂きましょう」"
},

{
"旁白":"合図と共に舞台袖から舞台に出る。"
},

{
"旁白":"スポットライトが俺に合わせて動く。"
},

{
"旁白":"なんだかこの演出……恥ずかしいなぁ。"
},

{
"旁白":"舞台を暗くして、ギリギリまで作品を見せない演出のためなのだが……いかんともリハの時も恥ずかしかったが、本番はその比ではないなぁ。"
},

{
"男司会者":"「草薙直哉氏はまだ弱冠――」"
},

{
"旁白":"俺がまだ若い事、少年時代に『櫻日狂想』を描いた事、それからの沈黙、そして今回が六年ぶりの復帰作、などと説明される。"
},

{
"旁白":"気を遣ってか、父親が草薙健一郎である事は語られなかった。"
},

{
"旁白":"まぁ、もう、いい加減あのフレーズはやめてもらいたいというのはあるので助かる。"
},

{
"男司会者":"「それでは次の作品です。草薙直哉氏作『[txruby text=\"ちょう\"]蝶[txruby]を[txruby text=\"ゆめ\"]夢[txruby]む』です」"
},

{
"旁白":"俺は壇上にあがる。\r\n拍手が起きる。"
},

{
"旁白":"スポットライトが作品にあたる。"
},

{
"旁白":"それと同時に、壇上に設置されたディスプレイに俺の作品が映し出される。"
},

{
"旁白":"その瞬間、会場が静まりかえった。"
},

{
"旁白":"無音の壇上。"
},

{
"旁白":"司会者すら言葉を失っている。"
},

{
"旁白":"悪い反応ではない。"
},

{
"旁白":"この無音の感触は、人の心を掴んだ時のもの……。"
},

{
"旁白":"劇場には戸惑いの感情は一つもいらない。"
},

{
"旁白":"これはそういう作品だ。"
},

{
"男司会者":"「こ、これはすごい迫力の絵ですねぇ……。\r\nしばし、見とれてしまって……司会を忘れてしまいました。あはは……」"
},

{
"旁白":"司会者の笑い声で会場がやっと意識を取り戻す。"
},

{
"旁白":"笑い声が所々で聞かれた。"
},

{
"旁白":"多くの人間がこの司会者と同じ感情だったのだろう。"
},

{
"男司会者":"「え、えっと……これはあれですよね。蝶の群れが海を渡っているのですよね。いやぁすごい蝶の群れだ……凄まじい迫力」"
},

{
"男司会者":"「だが、それ以上に我々の目を驚かせるのが手前にあるうずしおでしょう。この吸い込まれる様な渦が、空を舞う蝶の群れと非常に印象的な対比となっております……」"
},

{
"男司会者":"「海は逆に澄んだ様な透明感があり……そこがまたうずしおに恐怖感の様なものを与えています……」"
},

{
"男司会者":"「これって、モデルとした蝶があるのでしょうか？」"
},

{
"直哉":"「はい、アサギマダラという海を渡る習性をもった蝶です」"
},

{
"直哉":"「アサギマダラは“旅する蝶”とも言われており、夏にかけて北へ、秋にかけて南下します」"
},

{
"直哉":"「国境を越える唯一の蝶と言われております」"
},

{
"男司会者":"「しかし、すごいですねぇ。いや、さっきからすごいしか言ってなくて、まったく司会者失格なのですが……」"
},

{
"男司会者":"「なんといいましょうか……幻想的な蝶の群れ、そして手前のうずしお……これが、私などには死を連想させます」"
},

{
"男司会者":"「一匹として、うずしおに蝶がのまれているわけではないのですが……なんといいますか……のまれていないのに、のまれそうな……」"
},

{
"旁白":"そう計算されて描かれている。"
},

{
"旁白":"空を埋め尽くす優雅な蝶と、うねる透明な海と強調されて描かれたうずしお。"
},

{
"旁白":"まるでそれぞれが別世界で起きている様でありながら、一つの世界に表現する事によって強い違和感を見る者に与える。"
},

{
"旁白":"その違和感は不安を想起させるが、その不安が奥に描かれる美しい蝶の群れによって相殺される。"
},

{
"旁白":"意識が美しさを、無意識が恐怖を感じる。\r\nその様な混乱を見る者に与える様に計算されている。"
},

{
"旁白":"『櫻七相図』はあえて死骸を描く事によって死を表現。"
},

{
"旁白":"だが、『蝶を夢む』は死を一切描かない事によって、死を表現した。"
},

{
"旁白":"もちろん、それが完全に成功しているかどうかは分からなかった。"
},

{
"旁白":"だが、この感触。\r\n間違いなく俺の意図は成功した。"
},

{
"男司会者":"「この感覚……なんとも言えませんね。\r\nこれは日本画なのですか？」"
},

{
"直哉":"「はい、あえてその様な作品にしました」"
},

{
"旁白":"日本画家、速水御舟に有名な絵画がある。\r\n『炎舞』"
},

{
"旁白":"まさに焚き火に焼かれんばかりの蛾を描いた作品だ。"
},

{
"旁白":"速水御舟は、毎晩焚き火をたき、そこに群がる蛾を実際に写生したと言われている。"
},

{
"旁白":"炎は仏画で使われる独特の紅蓮の炎。"
},

{
"旁白":"その上空を舞う蛾の姿。"
},

{
"旁白":"とても神秘的だ。"
},

{
"旁白":"この美しさをあえてすべて逆の方向で表現した。"
},

{
"旁白":"仏教の様なデフォルメされた炎ではなく、あくまでも写実的でありながらも日本画らしい海と渦の表現（奥村土牛っぽいと言われるとそのままだが）。"
},

{
"旁白":"そして蛾ではなく、美しい蝶の群れ。"
},

{
"旁白":"構図、作品性、技法、どれをとっても俺が描いた今までの絵を遙かに凌駕する出来だ。"
},

{
"男司会者":"「これは古典的かつストレートな日本画ですねぇ。今までの作品がポップアートなどの現代アート中心でしたので少し驚きました」"
},

{
"男司会者":"「しかし、これほどの日本画ならば、さぞ高名な日本画の師に教わったのでは？」"
},

{
"直哉":"「いや、教わったのは父、草薙健一郎のみです。あとは独学です」"
},

{
"男司会者":"「たしかに、草薙健一郎氏は日本画も描かれてましたが、それにしてもここまでの作品をその若さで描かれるとは」"
},

{
"直哉":"「ありがとうございます」"
},

{
"旁白":"その後も話は続いたが、俺が説明する事はその程度だった。"
},

{
"旁白":"あらためて自分の絵を見てみる。"
},

{
"直哉":"「……」"
},

{
"旁白":"悪く無い。"
},

{
"旁白":"いや、むしろ、我ながら良く描けている。"
},

{
"旁白":"最高傑作と言って問題ない。"
},

{
"旁白":"だから――"
},

{
"旁白":"俺は描いたぞ。圭！"
},

{
"旁白":"俺が出来うる限りの最高の作品だ！"
},

{
"旁白":"お前は、どう答える？"
},

{
"旁白":"俺が席に戻ると、何故か横の男にヘッドロックされる。"
},

{
"直哉":"「な、なんですか？」"
},

{
"坂本":"「てめぇ、とんでもないもん描いてくれるじゃねぇかよぉぉ」"
},

{
"直哉":"「だ、だからって、ヘッドロックはないでしょう」"
},

{
"村田":"「ふふふ、案外、坂本は草薙くんに負けるかもしれないね」"
},

{
"坂本":"「いや、そんな事はない。俺はアレだよ。俺はすごいもん」"
},

{
"直哉":"「だ、だったらヘッドロックするのやめてもらえませんか？」"
},

{
"坂本":"「くそぉぉぉ！」"
},

{
"村田":"「少し、伝統的すぎるとも言えるが……、いや、それを逆手に取った様な素晴らしい作品だね」"
},

{
"直哉":"「どうも……」"
},

{
"村田":"「草薙健一郎も現代アートの路線から、いきなり『横たわる櫻』の様な伝統的な技法の作品を描いた」"
},

{
"村田":"「これは血なのかねぇ……」"
},

{
"直哉":"「どうでしょうかね……」"
},

{
"男司会者":"「さて、それでは最後の作品です。最後の作品は……夏目圭氏作」"
},

{
"旁白":"とうとう、圭の絵だ。"
},

{
"旁白":"やつが命を削って描いた絵が見られる。"
},

{
"旁白":"さぁ、圭、お前はどんな絵を描いた！"
},

{
"旁白":"俺は心の中で問いかけた。"
},

{
"男司会者":"「『向日葵』です」"
},

{
"旁白":"スポットライトが落ち、一枚の絵が浮かび上がる。"
},

{
"旁白":"横に作者はいない。"
},

{
"旁白":"ただ、一枚の絵だけ、壇上に浮かび上がる。"
},

{
"直哉":"「っ」"
},

{
"坂本":"「ぬぅ……」"
},

{
"村田":"「ほう……」"
},

{
"旁白":"まったくの単純な二本の向日葵の絵だ。"
},

{
"旁白":"向日葵というモチーフ自体も、とてもありふれたものだ。"
},

{
"旁白":"だが、壇上に咲いた向日葵は、今まで何処で見た向日葵とも違った。"
},

{
"旁白":"二本の向日葵。"
},

{
"旁白":"ただそれだけなのに……絶対的な説得力があった。"
},

{
"直哉":"「これほどまでの……」"
},

{
"旁白":"あの独特の黄色か？"
},

{
"旁白":"いや、あれは黄色ではなく赤なのか？"
},

{
"旁白":"静かに佇む二本の向日葵。"
},

{
"旁白":"だが、それは、こちらに迫り来る様な強烈な印象を与える。\r\n燃えている様な、狂っている様な……。"
},

{
"旁白":"揺らめいている様であり、不動である様であり。柔らかそうであり、鉄の様に鋭そうであり、血が滴る様であり、凍り付いた瞬間の様であり……。"
},

{
"旁白":"真逆の印象が強く、画面を拮抗している。"
},

{
"旁白":"それが見る者の視線に緊張感を与える。"
},

{
"旁白":"どの様な技法によって、そう見えるんだ？"
},

{
"旁白":"いや、それを言ったら、間違いなく、構図、作品性、技法、どれをとっても俺が描いた『蝶を夢む』の方が上だ。"
},

{
"旁白":"技法の問題ではない。"
},

{
"旁白":"端的にヤツの絵は凄かった。"
},

{
"直哉":"「ち、ちきしょう……」"
},

{
"旁白":"俺は手を握りしめていた。血がにじみ出るほど……、"
},

{
"旁白":"だが笑みは止まらなかった。"
},

{
"旁白":"あいつの絵の様に、捉えようのない感情が俺を包み込む。"
},

{
"直哉":"「圭……」"
},

{
"旁白":"圭の作品がすぐれている事は予想していた。"
},

{
"旁白":"だが、この様な作品が俺の心をわしづかみするとは思ってもいなかった。"
},

{
"坂本":"「誰だよ。あの夏目圭ってヤツ」"
},

{
"村田":"「さぁな。どこかしら派閥の隠し球かもな。あんな絵描くヤツが今日まで無名とかありえない」"
},

{
"坂本":"「しかも作者不在かよ……」"
},

{
"村田":"「坂本はどう見る？」"
},

{
"坂本":"「……うーん、難しい絵だなぁ。あれ、たぶん素人には落書きに見えるぞ」"
},

{
"村田":"「それはどうかな……、逆に我々芸術家だからこそ難しく見えるのかもしれないぞ……」"
},

{
"坂本":"「どういう事だよ」"
},

{
"村田":"「会場を見てみろよ」"
},

{
"坂本":"「会場？」"
},

{
"旁白":"会場はシーンとしている。"
},

{
"旁白":"誰もが、圭の絵に見入っていた。"
},

{
"村田":"「難しいのなら、観客は動揺するハズだ。\r\nざわめきが聞こえるはずだ」"
},

{
"村田":"「だが、この静けさ……魅入られているのさ。あの絵に」"
},

{
"坂本":"「そうなのか？」"
},

{
"村田":"「印象派が出た時、あらゆる権威がこれを否定した」"
},

{
"村田":"「サロンと印象派が対立する様な構図の痕跡はいまだに見られる」"
},

{
"坂本":"「印象派の作品の多くがアメリカに流れたって事か？」"
},

{
"村田":"「いいや、何故、フランスにはルーヴル美術館とオルセー美術館があるかって事だよ」"
},

{
"村田":"「サロンと対立した印象派の絵画はルーヴルではなくオルセーに飾られている」"
},

{
"坂本":"「元々はジュ・ド・ポーム国立美術館だけどな。まぁ言わんとする事は分かるよ」"
},

{
"村田":"「印象派を支持したのは他ならぬパリ市民だった」"
},

{
"坂本":"「今だと難解に見える印象派だが、当時のパリの人間には、それまでの芸術よりもよっぽど分かりやすく、親しみやすかった」"
},

{
"村田":"「まぁ、印象派がジャポニスム……浮世絵などの影響が強い事も関連しているだろうな」"
},

{
"坂本":"「浮世絵は大衆芸術だからな……」"
},

{
"村田":"「そういう事だ」"
},

{
"坂本":"「村田はあの夏目とやらの作品をえらく高く評価するのだな」"
},

{
"村田":"「直感的にな。何事も直感は大事だよ」"
},

{
"坂本":"「俺は、絵単体だと草薙ジュニアの方がすぐれていると思うがな」"
},

{
"村田":"「まぁ、画家ならそう言うだろうな。だがムーアはどう判断するだろうか、あの絵を」"
},

{
"坂本":"「おいおい、あれに負けるの、いまいち納得いかないぞ」"
},

{
"村田":"「負けるの前提か？」"
},

{
"坂本":"「んな事ねぇよ！」"
},

{
"直哉":"「……」"
},

{
"旁白":"俺はまるで魂が抜けてしまったかの様であった。"
},

{
"旁白":"負ける要素など無かった。"
},

{
"旁白":"実際、すべての要素で、俺は圭を上回っていただろう。"
},

{
"旁白":"だが、作品というのはそういうものでは無い。"
},

{
"旁白":"圭の色彩？　それとも筆遣い？　いやあの独特な構図？"
},

{
"旁白":"いくら、分析してみても分からない。"
},

{
"旁白":"分からないが、圭の絵は、人の心を打つ物であった。"
},

{
"旁白":"司会者がしゃべっている間も会場は無音に包まれていた。"
},

{
"旁白":"間違いなく会場の心を今日、一番掴んだ絵画。"
},

{
"旁白":"魂が抜けた様な俺など、誰も気にする事もなく、ムーア公募展は続いていた。"
},

{
"旁白":"どのぐらいの時間が経っただろうか？"
},

{
"旁白":"気がつくと授賞式になっていた。"
},

{
"女司会者":"「それでは栄えある、エラン・フォク賞は」"
},

{
"男司会者":"「数々の世界的賞も獲得している。ポップアートの雄、村田清彦氏です」"
},

{
"旁白":"盛大な拍手がわき起こる。"
},

{
"旁白":"村田清彦氏が壇上に上がる。"
},

{
"旁白":"本人も事前に知らされていたためか、非常に落ち着いている。"
},

{
"旁白":"彼はこの賞を受賞する前からすでに世界的芸術家だ。"
},

{
"旁白":"だから、大本命。"
},

{
"旁白":"三年ぶりの国内受賞者が彼だとしても、\r\n周囲にそれほどの驚きはない。"
},

{
"旁白":"拍手喝采。"
},

{
"旁白":"報道陣のフラッシュが半端無い。"
},

{
"旁白":"村田清彦氏の作品はいつものタッチの作品であった。"
},

{
"旁白":"彼の作風は長らく海外でも浸透しており、今回の受賞は、この作品というよりは、今までの実績からの受賞だろう。"
},

{
"旁白":"村田清彦氏の絵は元々かなり高値で取引されていたが、これでさらに値段がつり上がる。"
},

{
"旁白":"今後は億単位の作品も売買されるかもしれない。"
},

{
"旁白":"ムーア公募展の受賞というのはそういうものだ。"
},

{
"旁白":"華々しい舞台とは裏腹に、ノミネート作家の席に緊張が走る。"
},

{
"旁白":"エラン・フォクはすでに情報が流出し村田氏に内定していた。"
},

{
"旁白":"だが、もう一つあると言われている賞に関しては、ここにいる誰も知らされていないらしい。"
},

{
"旁白":"いやがおうにも空気がぴりぴりする。"
},

{
"旁白":"だが、そんな答えなど、俺にはどうでも良かった。"
},

{
"旁白":"あるいは、俺の中では決まり切っていたのかもしれない。"
},

{
"女司会者":"「今回はなんと、エラン・フォク賞以外にも、国内で受賞者がいるとの事ですよね」"
},

{
"男司会者":"「そうですね。すでに世界同時発表で、エラン・ルートル、エラン・フォクの受賞者の名前が出ております」"
},

{
"女司会者":"「そうすると、本日発表する、最後は、あのエラン・オタリとなります」"
},

{
"女司会者":"「エラン・オタリといえば六年前に、篠山龍氏が受賞して以来、六年ぶりとなります」"
},

{
"男司会者":"「この賞は、世界でただ一人しか受け取れないという非常に貴重な賞です。\r\nそれまでの美術界での実績以上に、今後活躍するであろう才能を持つ者が受賞すると言われてます」"
},

{
"女司会者":"「それでは、封筒を開けましょう」"
},

{
"男司会者":"「私達も誰だか知らされていません。はたして、この名誉な賞を受け取るのは誰でしょうか？」"
},

{
"男司会者":"「……」"
},

{
"旁白":"しばしの沈黙。"
},

{
"旁白":"そして司会者は封を切り、中身を確認する。"
},

{
"旁白":"その後、少しの余韻を持たせて、司会者がその名を呼ぶ。"
},

{
"男司会者":"「作品名『向日葵』！\r\n夏目圭氏です！」"
},

{
"直哉":"「……」"
},

{
"旁白":"拍手喝采がわき起こる。"
},

{
"旁白":"鳥谷の声だ。\r\n稟の声も聞こえる。"
},

{
"直哉":"「やったな……」"
},

{
"旁白":"俺はその場で俯く。"
},

{
"旁白":"いや、あの絵を見た瞬間に、この結果は分かっていた。"
},

{
"旁白":"あの絵は、そういう絵だ。"
},

{
"男司会者":"「しかし、驚きましたねぇ。今まで世界的な実績がある人物だけが受賞してきたムーア公募展ですが、まさか10代の少年が受賞するとは、もちろんこれは史上最年少記録です……」"
},

{
"女司会者":"「歴史的な快挙としか言いようがありませんね。\r\nですが、こちらもちゃんとムーア財団側から受賞経緯を説明する文面が添えられています」"
},

{
"女司会者":"「エラン・オタリは年に一度、たった一人しか受賞出来ない賞ですが、あらゆる賞の中でも新人賞という意味合いがもっとも強いものです」"
},

{
"女司会者":"「とは言うものの、今日まで、実績がほぼない少年が受賞する事などまったくありませんでした。あくまでも、世界的に活躍していながらなお、まだ無名な芸術家に贈られるのがつねであったのです」"
},

{
"女司会者":"「ですが、今回は、ほぼ実績もなく、ただ一作品だけでの受賞という異例な事態になりました」"
},

{
"女司会者":"「これについては――」"
},

{
"フリッドマン":"「私から説明致しましょう」"
},

{
"旁白":"フリッドマンが壇上に立つ。"
},

{
"フリッドマン":"「……」"
},

{
"旁白":"フリッドマンは何故か俺を見つめる。"
},

{
"直哉":"「……」"
},

{
"フリッドマン":"「日本の芸術界は長らく閉鎖的であった」"
},

{
"フリッドマン":"「長らく、長らく、世界と断絶していたと言えます」"
},

{
"フリッドマン":"「であるならば、この国は芸術不毛地帯であるのか？」"
},

{
"フリッドマン":"「もちろん違います」"
},

{
"フリッドマン":"「多くの印象派が書き残した文章には、多くの日本画の巨匠の名前が出てきます」"
},

{
"フリッドマン":"「葛飾北斎。ヒロシゲブルーと賞された歌川広重。歌川国芳。喜多川歌麿……ここで名前を出すだけで時間が終わってしまうほど」"
},

{
"フリッドマン":"「この地は、多くの芸術家を生み出した」"
},

{
"フリッドマン":"「芸術に愛された土地と言って良いでしょう。\r\n少なくとも、多くの印象派の画家達はそう信じて疑わなかった」"
},

{
"フリッドマン":"「多くの工芸品もまた世界中で愛され珍重されている」"
},

{
"フリッドマン":"「王室御用達であったロイヤルコペンハーゲンは、古くから日本の古伊万里染付の影響を強く受けている事が知られています」"
},

{
"フリッドマン":"「ここは芸術不毛どころか、オルタナティブな芸術が生まれる地であるのです」"
},

{
"フリッドマン":"「ですがオルタナティブ故に、この地は欧米芸術と隔離された状況に長らくありました」"
},

{
"フリッドマン":"「しかし、それも六年前に変わった」"
},

{
"フリッドマン":"「草薙健一郎氏が受賞してから六年」"
},

{
"フリッドマン":"「この地は、ふたたび欧米と合流した」"
},

{
"フリッドマン":"「違った道を歩んだ芸術が、また再会したのです」"
},

{
"フリッドマン":"「それは、その後、ムーアにおける日本人受賞者の増加という形に現れています」"
},

{
"フリッドマン":"「まさに、今、芸術が国境を無くして新たなるうねりを生みだそうとしている」"
},

{
"フリッドマン":"「そして、そこには新しい世代の勃興の予感がありましょう」"
},

{
"フリッドマン":"「その予感、そう、それこそ史上最年少の受賞となった夏目圭氏なのです」"
},

{
"フリッドマン":"「彼こそ、これからの芸術を担う新しいジェネレーションなのです」"
},

{
"フリッドマン":"「間違いなく……」"
},

{
"フリッドマン":"「……」"
},

{
"旁白":"フリッドマンが沈黙する。"
},

{
"フリッドマン":"「だが、残念ながら、彼はこの会場に来る事が出来なくなりました」"
},

{
"男司会者":"「え？　そうなのですか？　え？　でも……」"
},

{
"フリッドマン":"「彼は此処には来ない！」"
},

{
"直哉":"「っ」"
},

{
"坂本":"「おい、どういう事だよ」"
},

{
"村田":"「黙ってろ……」"
},

{
"坂本":"「え？　あ、うん……」"
},

{
"フリッドマン":"「故に、僭越ながら、ムーア財団キュレーターである私の方から、この様な形で受賞の言葉とさせて頂きます」"
},

{
"フリッドマン":"「この作品を描いた、一人の天才少年に惜しみもない拍手を！」"
},

{
"フリッドマン":"「彼は歴史的な偉業を成し遂げたのです」"
},

{
"旁白":"会場が沸き立つ。"
},

{
"旁白":"一人の奇蹟的な受賞に、まるですべての人間が祝福している様だった。"
},

{
"旁白":"だが、にもかかわらず。\r\nフリッドマンは悲壮な顔をしていた。"
}
]