[
{
"旁白":"ムーア公募展が締め切られて数週間が経ったある日。"
},

{
"旁白":"フリッドマンから二通の封書が届いた。"
},

{
"旁白":"誰宛かが書いていない。"
},

{
"旁白":"俺はその事をフリッドマンに電話で訊ねた。"
},

{
"フリッドマン":"「そのチケットがあれば授賞式に出られる」"
},

{
"直哉":"「何故、二通あるんだ？」"
},

{
"フリッドマン":"「さぁな。手違いか……さもなくば、まだ審査員が決めあぐねているのだろう……」"
},

{
"直哉":"「まるで他人事だな。お前だって審査委員だろうに」"
},

{
"フリッドマン":"「単なる冗談だ。\r\nそれは歴としたノミネートの招待状さ」"
},

{
"直哉":"「という事は……俺達二人がノミネートされたという事か？」"
},

{
"フリッドマン":"「ああ、おまえ達二人にだよ」"
},

{
"直哉":"「そ、そいつはすごいな……日本人がノミネートされない事だってしばしばあるのに……」"
},

{
"フリッドマン":"「いや、ここ数年はそんな事ないだろ。毎年ノミネートされる人間は数人出る」"
},

{
"直哉":"「それでもこんなものが二通、この家に来てるのは快挙だがな」"
},

{
"フリッドマン":"「学生風情が二人もノミネートされるのだからな、ムーア公募展も落ちぶれたものさ」"
},

{
"直哉":"「いちいち嫌味を言うのだな」"
},

{
"フリッドマン":"「とは言っても、それは正式なノミネートの書類だ。\r\n事実としておまえ達は六次審査まで通った」"
},

{
"フリッドマン":"「是非、夏目圭と共に会場まで来て頂きたい」"
},

{
"直哉":"「ああ、分かった」"
},

{
"フリッドマン":"「衣装等はこちらが手配する。とりあえず時間内に会場まで来てもらえればいい」"
},

{
"直哉":"「なるほど、分かった」"
},

{
"フリッドマン":"「分からない事があれば、私の方に直接連絡してもらってかまわない。対処しよう」"
},

{
"直哉":"「ああ……分からない事ばかりだから連絡もすると思う」"
},

{
"フリッドマン":"「それでは、当日会場で会える事を楽しみにしているよ……」"
},

{
"直哉":"「……」"
},

{
"旁白":"六次審査通過……最終選考二つ前。"
},

{
"旁白":"俺達……マジでそこまで行ったのか？"
},

{
"圭":"「電話か？\r\n誰と話してたの？」"
},

{
"旁白":"フリッドマンとの話が終わったら圭が奥から出てきた。"
},

{
"直哉":"「ああ、嫌なヤツとな……。\r\nそれよりもムーア公募展から封筒が二通届いてるぞ」"
},

{
"圭":"「マジで！？」"
},

{
"直哉":"「ああ、ほら、この通りだ」"
},

{
"旁白":"俺は二通の封筒を圭に見せる。"
},

{
"圭":"「こ、これってさぁ。二人とも受賞とかじゃない？」"
},

{
"直哉":"「いや、現段階だとノミネートだ。\r\nとは言っても、ノミネートという事は、二人とも六次審査には通ったらしい」"
},

{
"圭":"「マジで、それってすごくないか？」"
},

{
"直哉":"「ああ、六次審査通っただけで快挙だ。普通ならあり得ない」"
},

{
"圭":"「ああ、お互いがんばったもんな！」"
},

{
"直哉":"「まぁ、俺は俺に出来る範囲でだが……」"
},

{
"圭":"「それ言ったら、俺もだよ」"
},

{
"旁白":"俺は圭の絵を見ていない。"
},

{
"旁白":"圭も俺の絵を見ていない。"
},

{
"旁白":"だが、こいつの顔を見れば分かる。"
},

{
"旁白":"満足がいく作品が出来たのだろう。"
},

{
"圭":"「いやぁ、二人して有名人とか、なんつーか、この街も大騒ぎになるなぁ」"
},

{
"直哉":"「バーカ、気が早えぇよ。まだ受賞したわけじゃあるまいし」"
},

{
"圭":"「でも、ノミネートだって大したもんだろ？　テレビとか出ちゃう感じかな？」"
},

{
"直哉":"「当日はな。まぁ、この年齢では異例中の異例だから、テレビ取材は受けるだろうな」"
},

{
"圭":"「テレビとか！　すげぇなぁ。おい！」"
},

{
"直哉":"「テレビ凄いかぁ？　俺あれ嫌いなんだよ」"
},

{
"圭":"「お前はな。昔っから有名人だからそう言うけど、テレビとか凄いよ」"
},

{
"直哉":"「そっか、まぁ、良い意味で報道されれば名誉かもしれないな」"
},

{
"直哉":"「とは言っても、あくまでもノミネートだよ。賞ではない」"
},

{
"圭":"「でもさ、たぶん俺達が賞取っちゃうんだぜ」"
},

{
"直哉":"「そんなうまくはいかないだろ」"
},

{
"圭":"「いやいや、直哉と俺だよ。天才二人だもの」"
},

{
"旁白":"俺自身、会心の出来であった。\r\n当然、圭もそうであろう。"
},

{
"旁白":"だが、この国では世界を股にかけて活躍している芸術家がまだまだ多数いる。"
},

{
"旁白":"その中には、いままでたまたま恵まれずに、ムーア展受賞を逃している実力者も多い。"
},

{
"旁白":"その名前を出すだけで両手では足りない。"
},

{
"圭":"「プラティヌ・エポラール賞受賞とかなったらどうしよう」"
},

{
"直哉":"「そんないらぬ心配しなくていい。\r\nだいたい、これは銅三賞のノミネートだ。他の賞のノミネートはまた別だよ」"
},

{
"圭":"「そうなの？」"
},

{
"直哉":"「ああ、もちろん両方ノミネートされる事もあるらしいけど……、あまり期待しない事だな」"
},

{
"直哉":"「それよりも、お前はそこで何やってたんだ？　手が油まみれだぞ」"
},

{
"圭":"「ああ、これな。ずっとバイクほったらかしてたら全然動かなくなっちゃってさ」"
},

{
"直哉":"「古いバイクなんだから、しょうがねぇだろ。新しいのに変えたらどうだ？」"
},

{
"圭":"「新しいの？　いやいや、俺はこのバイクが好きなんだよ」"
},

{
"直哉":"「ふーん……なんだか思い入れあるんだな」"
},

{
"圭":"「まぁな。思い入れはあるよ。実際、格好いいだろ？」"
},

{
"直哉":"「いいや、俺にはただの原付にしか見えない」"
},

{
"圭":"「だから、原付じゃねーよ。ったく本当に直哉はバイクの事知らなすぎるからなぁ……」"
},

{
"直哉":"「とりあえず、整備良くしておけよ。水たまり踏んだだけでブレーキが効かなくなる様な骨董品だろ？」"
},

{
"圭":"「まぁなぁ。気をつけないと何起きるか分かったもんじゃねぇよ」"
},

{
"直哉":"「そんなバイクで、お前は徹夜続きで登校していたのだから、どんな命知らずなんだよ」"
},

{
"圭":"「いや、あれは、ちゃんと起きてたから大丈夫だって、少し寝不足なだけだよ」"
},

{
"直哉":"「美術室でぶっ倒れた分際で……」"
},

{
"圭":"「いやぁ、あれなぁ。俺もびっくりしたよ」"
},

{
"直哉":"「びっくりしたじゃねぇよ！　こっちの身にもなれ」"
},

{
"圭":"「まぁいいじゃん。俺も無事だったわけだし」"
},

{
"直哉":"「ああ、以後気をつけろよ」"
},

{
"圭":"「うん、でも、当日楽しみだなぁ」"
},

{
"直哉":"「そうだな。ちなみに会場は東京だぞ。もちろん電車で行くんだよな」"
},

{
"圭":"「んー、どうしようかなぁ。バイクだと少し遠いよな」"
},

{
"直哉":"「いや、あんな距離原付はきついだろ」"
},

{
"圭":"「原付じゃねーって、言ってるじゃん」"
},

{
"圭":"「だけど……まぁ、考えておくわ。\r\n一応、バイクの方向で調整するけど」"
},

{
"直哉":"「それでもバイクかよ……」"
},

{
"旁白":"あれから季節はすっかり冬になっていた。"
},

{
"旁白":"冬の空は高い。"
},

{
"旁白":"雲があんなに遠い。"
},

{
"直哉":"「さてと……」"
},

{
"旁白":"俺は自室に戻る。"
},

{
"旁白":"とりあえず勉強の続きだ。"
},

{
"旁白":"ここ数週間、絵ばかり描いて、勉強は何も進んでない。"
},

{
"圭":"「さぁてと！　もう少しエンジンいじってみるかー」"
},

{
"旁白":"圭が庭の奥に戻っていく。バイクをいじるのだろう。"
},

{
"旁白":"あいつは気楽でいいよな。"
},

{
"旁白":"ったく、一時期は今にも消え入りそうなぐらい弱っていたのに、今では嘘みたいに元気だ。"
},

{
"旁白":"ま、そっちの方が好ましいけど。"
},

{
"旁白":"俺は遠い空を見上げる。"
},

{
"旁白":"ムーア公募展か……。"
},

{
"旁白":"あの草薙健一郎が何度も挑戦し、何度も落選した賞。"
},

{
"旁白":"ヤツがもっとも大切なものを失った時、はじめて手に入れた最高賞。"
},

{
"直哉":"「簡単じゃない……」"
},

{
"直哉":"「はたして、今の俺達で、どれほどまで届くのだろうか……」"
},

{
"旁白":"その時は訪れた。"
},

{
"旁白":"会場は報道陣や関係者が埋め尽くしている。"
},

{
"藍":"「すごい人数だなぁ……、\r\n一般人は入れないのだよな？　関係者だけでこれだけいるのか？」"
},

{
"直哉":"「ああ、そうだ、今年は特に日本人のノミネートが多いと評判だよ」"
},

{
"直哉":"「エラン・ルートルの受賞が三年前だから、まぁ、受賞したらまたマスコミは騒がしくなるだろう」"
},

{
"藍":"「ふーん。そうか。すごいなぁ」"
},

{
"記者Ａ":"「すみませーん。ＡＳＯテレビの松下という者ですが……君って草薙直哉くんですよね。あの健一郎さんの息子の！」"
},

{
"記者Ｂ":"「産栄新聞ですが、ちょっとよろしいでしょうか？」"
},

{
"記者Ｃ":"「あー、私、芸術講談の有本といいます。以前――」"
},

{
"直哉":"「あー、ちょっと用事があるんでっ」"
},

{
"藍":"「って、わぁっ」"
},

{
"旁白":"俺は藍の手を引っ張って走る。"
},

{
"藍":"「お、おい、何故逃げる？」"
},

{
"直哉":"「ノミネートぐらいでインタビューされても困る。\r\nもしこれで受賞者が他の人間だったら虚しい事、この上ない」"
},

{
"藍":"「そうか？　ノミネートでもものすごい快挙だって聞くぞ」"
},

{
"直哉":"「まぁ、そうだけど……」"
},

{
"藍":"「そうだよ。だったらインタビューぐらい良いではないか？」"
},

{
"直哉":"「いや、嫌いなんだよ。だいたいテープ起こしすると、全然違う内容になってるしさ」"
},

{
"藍":"「テレビだったら良いだろう」"
},

{
"直哉":"「テレビはもっと嫌いだ。だいたい顔出すの嫌だし、変な編集されるとバカみたいに見えるし」"
},

{
"藍":"「そんなもんかなぁ」"
},

{
"藍":"「私からしたら、テレビとか新聞とかの取材なんて、凄いの一言でしかないけどなぁ」"
},

{
"直哉":"「そんなもんかねぇ」"
},

{
"藍":"「たとえばさ、ここは関係者しか入れない会場じゃないか」"
},

{
"直哉":"「ああ、そうだな」"
},

{
"藍":"「だが、ノミネートされた直哉の招待客であれば、私みたいな人間だって入れる。これってすごいじゃないか」"
},

{
"直哉":"「大げさだよ」"
},

{
"藍":"「とは言っても、本来なら、私は圭の招待客で来るべきなんだけどな」"
},

{
"直哉":"「バイクで来ると聞かなかったからなぁ……。合流する時間が良く分からんから、あいつの招待客で入るのは大変だろう」"
},

{
"直哉":"「しかし、最後まで電車かバイクかで迷っていたけど、\r\nなんで、そこまでしてバイク乗るかねぇ……」"
},

{
"藍":"「まぁ、験担ぎだろうな……。\r\n健一郎さんは授賞式の時にあのバイクで行ったらしいし……」"
},

{
"直哉":"「あのバイク？　どういう事だ？　それ？」"
},

{
"藍":"「まぁ、いいじゃないか。とりあえず式典が楽しみだな」"
},

{
"真琴":"「やっほー」"
},

{
"直哉":"「ん？」"
},

{
"直哉":"「え！？　と、鳥谷？　何故ここに？」"
},

{
"真琴":"「へへーん。頼んじゃった」"
},

{
"直哉":"「頼んで入れる様な場所じゃないだろ……」"
},

{
"フリッドマン":"「私が入れた」"
},

{
"直哉":"「え？　フリッドマン？」"
},

{
"フリッドマン":"「いつぞやの店の貸し切りの話をされてな。\r\nあれは例外的にやったものなので、その借りを返してほしいと言われた」"
},

{
"直哉":"「そうなのかよ」"
},

{
"真琴":"「そういう事」"
},

{
"直哉":"「……」"
},

{
"フリッドマン":"「何故、私を睨む？　直哉？」"
},

{
"直哉":"「何か企んでいるのか？」"
},

{
"フリッドマン":"「何故、そう思う？」"
},

{
"直哉":"「いやさ、お前が鳥谷程度の口車に乗る玉じゃないだろ？\r\n何かしら下心でもあっての行動じゃないかと思ってな」"
},

{
"フリッドマン":"「そんな事ないさ」"
},

{
"稟":"「で、でも……私まで来て良かったのでしょうか？」"
},

{
"直哉":"「り、稟まで？」"
},

{
"稟":"「は、はい……何故か私も入れてもらいました……。まったくの無関係なのですが……良かったのかな？」"
},

{
"フリッドマン":"「ああ、問題ないさ。御桜稟君は、草薙直哉と夏目圭、その両名との関わりも深いだろう。是非とも、授賞式を見てほしかった」"
},

{
"直哉":"「……」"
},

{
"旁白":"こいつ……稟に見せるために鳥谷を入れたんじゃないか？"
},

{
"旁白":"親父から稟の事を聞いて……。"
},

{
"直哉":"「何を考えてるのやら……」"
},

{
"フリッドマン":"「何がだ？」"
},

{
"直哉":"「お前は、稟の絵を見たことがあるのか？」"
},

{
"フリッドマン":"「ああ、こちらのお嬢さんに頼んで見せてもらったよ」"
},

{
"真琴":"「なんか、フリッドマンさんが弓張美術部の絵を見てみたいって言ってね。すごいよね。ムーア財団のキュレーターさんに見てもらえるなんて」"
},

{
"直哉":"「評価は？」"
},

{
"真琴":"「あはは……、公募展の前にダメ出しされたわ」"
},

{
"稟":"「私は基本から学べといろいろと教わりましたよ」"
},

{
"直哉":"「そうか」"
},

{
"フリッドマン":"「まぁ、学生さんにしては良く出来ていたと思うよ。\r\nだが、いかんせん、ムーア公募展というのはそういうものではないのでな」"
},

{
"真琴":"「でもさ、草薙か圭が受賞している可能性があるのでしょ？」"
},

{
"フリッドマン":"「あくまでもノミネートだ。だいたい、他のノミネート作家を見て、そんな悠長に言ってられるのか？」"
},

{
"真琴":"「う゛……」"
},

{
"旁白":"さすがの鳥谷も黙ってしまう。"
},

{
"旁白":"まぁ、しょうがないよな。\r\n正直、俺と圭の経歴が浮きすぎている。"
},

{
"旁白":"他は、プロもプロ、超一流の芸術家ばかりだ。"
},

{
"フリッドマン":"「……それよりも、夏目圭はどうした？」"
},

{
"直哉":"「いや、こちらに向かっているハズだが……」"
},

{
"フリッドマン":"「ふむ、おかしいな……。彼には早めに来る様に言っていたのだが……直哉、何故、夏目圭は別行動なんだ？」"
},

{
"直哉":"「知らん、なんかバイクで来るって言う事聞かなくてな……」"
},

{
"フリッドマン":"「バイクか……あまり渋滞に影響されなさそうだが……」"
},

{
"フリッドマン":"「一応、スタッフに調べさせておく……」"
},

{
"旁白":"そう言うとフリッドマンは足早に消えていった。"
},

{
"直哉":"「……」"
},

{
"旁白":"たしかに、そろそろ来てもおかしくないのに……圭のヤツなにをやってるんだ？"
},

{
"直哉":"「ふむ……」"
},

{
"真琴":"「あんたは正装なのね。しかもタキシード」"
},

{
"直哉":"「お前らはいつも通りだな」"
},

{
"真琴":"「私は別に受賞したわけじゃないんだから、学生服で問題ないでしょ？」"
},

{
"直哉":"「いや、一応は格調高いムーア公募展の授賞式なのだから、普通正装だろう」"
},

{
"真琴":"「だって、正装なんて持ってないわよ」"
},

{
"稟":"「そうですよね。この年齢で式典用のドレスなんて持ってませんよ。\r\nでも、草薙くんはちゃんとタキシード持ってるんだ」"
},

{
"真琴":"「高級そうなタキシードね。わざわざ買ったの？」"
},

{
"直哉":"「まさか。これ、ムーア側が用意してくれた衣装だよ」"
},

{
"真琴":"「え？　マジで？」"
},

{
"直哉":"「ああ、衣装などはこちらで用意しているから、早めに来てくれと言われていた」"
},

{
"真琴":"「そうなんだ。さすがはノミネート画家ね」"
},

{
"直哉":"「単にノミネートだけどな」"
},

{
"真琴":"「でもさ、二人もノミネートされてるのでしょ？\r\nだったら、受賞だって夢じゃないかもよ」"
},

{
"直哉":"「そんな軽々しく言うと、プロの方々に怒られるぞ」"
},

{
"直哉":"「それに、さっきからガキみたいに大騒ぎしているから、こっち睨んでるぞ。お偉いさん方が……」"
},

{
"真琴":"「え？　ま、マジで？」"
},

{
"稟":"「でも、もし受賞とかなら凄いですよね。草薙くんが弓張の有名人から、いきなり国民的有名人になるんですよね」"
},

{
"真琴":"「いやいや、ムーア公募展入賞だったら、国民的どころか世界的芸術家よ。\r\n受賞した人の作品ってすごい高値で取引されるんだから」"
},

{
"稟":"「すごいです。そんな賞を受賞しているかもしれないなんて」"
},

{
"直哉":"「あくまでも、かも、でしかないけどな」"
},

{
"藍":"「それよりも、圭のやつ、本当に遅いなぁ。\r\n電話もしてみたのだけど、一向に出る気配がない」"
},

{
"直哉":"「バイク乗っている途中なら、音で気がつかないだろ」"
},

{
"藍":"「うん、それでも一応、今朝出た時からずっと電話しているからなぁ」"
},

{
"直哉":"「そうか……、どうしたんだろうな」"
},

{
"旁白":"会場が暗くなる。"
},

{
"直哉":"「そろそろはじまる。席についた方がいいだろう」"
},

{
"藍":"「そうだな」"
},

{
"直哉":"「おれは前の席だ。おまえ達は招待客の席に座っていてくれ」"
},

{
"藍":"「ああ、分かった」"
},

{
"旁白":"俺は最前列に座る。"
},

{
"旁白":"舞台袖にすぐに入れる場所だ。"
},

{
"旁白":"俺達が座り終わると、すぐにアナウンスが流れる。"
},

{
"旁白":"これから、授賞式が行われる事。"
},

{
"旁白":"そして、今年は日本人受賞者がいる事が告げられた。"
},

{
"旁白":"それによって場が盛り上がる。"
},

{
"旁白":"さらに二人も受賞している事が伝えられると、ざわめきが起こった。"
},

{
"旁白":"だが、最前列の連中はまったく微動だにせずに舞台を見ていた。"
},

{
"旁白":"まぁ、当然といえば当然か……。"
},

{
"旁白":"ノミネートされた人間が並ぶ、その列は[txruby text=\"そうそう\"]錚々[txruby]たる顔が並んでいる。"
},

{
"旁白":"一番奥に座っているのは、現代ポップアートの旗手、村田清彦……。"
},

{
"旁白":"ニューヨーク近代美術館やロサンゼルス現代美術館に作品を飾られている、去年は芸術選奨文部科学大臣賞を受賞した事がニュースになっていた。"
},

{
"旁白":"経歴、実力、共に、俺なんかと比べものにならない本物だ。"
},

{
"旁白":"その隣にいるのは、坂本彰三。\r\n彼も海外での活動が中心で、フランスの芸術誌エクリで、世界で最も影響力のある100人-2001年度版に選ばれた事がある。"
},

{
"旁白":"国内ではそこまで知られてないが、海外の芸術シーンでは良く知られた名だ。"
},

{
"旁白":"この二人は、それまでムーアで受賞作が無い事がおかしいほどの実力者。"
},

{
"旁白":"他にも日本画の坂道無道がいる。\r\n現代アートの様なものではなく、本流といわれる日本画を得意として、最近海外でも個展を開いている。"
},

{
"旁白":"最後に、芸術に関して、独特な視点から語る絵画、と言われる、ポップアートの日高次郎の姿もある。"
},

{
"旁白":"彼のポップアートは極めて理論的であり、思想的である。\r\n今は、カリフォルニア大学ロサンゼルス校で客員教授をやっているはずだ。"
},

{
"旁白":"そしてその横が俺、草薙直哉だ。"
},

{
"旁白":"これら、実績多数の人間に囲まれて、少々肩身が狭い。"
},

{
"旁白":"しかも、年齢的にも一番若い坂本彰三ですら30代前半……、他は40歳から50歳近くだ。こんな中で10代の俺がここにいるのは正直気まずい……。"
},

{
"旁白":"ここに座ると、あらためて、自分がここまで残っている事が信じられない。"
},

{
"旁白":"そして、一番端、最後の一つだけ空いている。"
},

{
"旁白":"そこはまだ空席。"
},

{
"旁白":"夏目圭が座るべき場所だ。"
},

{
"旁白":"それにしても……"
},

{
"直哉":"「あいつ……本当に何をやっているんだろう」"
},

{
"旁白":"会場が明るくなる。"
},

{
"旁白":"テレビで見た事ある女性が司会進行をする事を壇上で宣言している。"
},

{
"旁白":"それを見てから、現代ポップアートの旗手、村田清彦が席を立った。"
},

{
"旁白":"その後、坂本彰三も後を追うように席を立って外に出て行った。"
},

{
"直哉":"「あの二人が受賞者なのか？」"
},

{
"旁白":"舞台袖にでも向かったのだろうか？"
},

{
"旁白":"俺は時計を見る。"
},

{
"旁白":"まだ、受賞者発表まで時間があったので、二人の後を追った。"
},

{
"旁白":"そこは、単なる喫煙室であった。"
},

{
"旁白":"村田清彦と坂本彰三は知り合いらしく、いかにも旨そうにたばこの煙を吸い込んでいた。"
},

{
"村田":"「お？　どうした？　小僧」"
},

{
"旁白":"どうやら、後をついてきたのがばれたらしい。"
},

{
"直哉":"「あ、いや……別に理由は無いのですか……」"
},

{
"坂本":"「俺達が、先に席を立ったから、舞台裏にでも行ったと思ったのか？\r\n俺達二人が同時受賞！　みたいな」"
},

{
"直哉":"「お二人は、受賞の有無を知っているのですか？」"
},

{
"坂本":"「一応は、知ってるよ」"
},

{
"坂本":"「今回は、村田が受賞するらしい」"
},

{
"村田":"「まだ未発表なんだから言うなよ」"
},

{
"直哉":"「そうなんですか？　どの賞を受賞されたのですか？」"
},

{
"村田":"「話だとエラン・フォクが有力らしい。\r\nあれは日本人では受賞者がいないから、受賞したら、それなりに注目力があるだろうね」"
},

{
"直哉":"「そうですね。村田清彦さんならエラン・フォクも不思議ではありません」"
},

{
"村田":"「そうか？　そう言われると微妙だよ」"
},

{
"直哉":"「何故ですか？」"
},

{
"村田":"「俺はエラン・フォクの辞退も考えたんだけどな」"
},

{
"直哉":"「辞退？」"
},

{
"村田":"「やはり、それ以上の賞がほしいというのはあるだろうな」"
},

{
"坂本":"「ロンドン系のアルジャン・ドファン、そしてニューヨーク系のプラティヌ・エポラール。これらはそれぞれ一回ずつ国内から受賞者は出ている」"
},

{
"坂本":"「だが、パリ系と言われる、オール・バレヌは国内で誰も取ってない。\r\nだからあの賞に一番乗りは普通に憧れるよな」"
},

{
"村田":"「パリ系の、オール・バレヌはもっとも政治色が弱い、純粋な賞だとも言われているからな」"
},

{
"直哉":"「政治色？」"
},

{
"坂本":"「単に、組織の思惑が少ないって意味だよ。プラティヌ・エポラールとアルジャン・ドファンは大きな金が動く分、大きな思惑が動く。\r\nそれが政治的だと言われる由縁さ」"
},

{
"村田":"「そういった意味では、プラティヌ・エポラールの草薙健一郎とアルジャン・ドファンの宮崎破戒は納得出来る部分もある……」"
},

{
"村田":"「草薙はムーア財団とのつながりが元々強かった。宮崎は生まれは日本だが、実質、幼少期からイギリスで過ごし、ずっとロンドンの画壇で活躍してきた」"
},

{
"坂本":"「それぞれが、それぞれの都市のお抱えの芸術家だという見方も出来る」"
},

{
"村田":"「とは言っても、あの二人が桁違いな天才なのは間違いないけどな」"
},

{
"坂本":"「村田も、海外にアトリエ構えて十年以上だろ？」"
},

{
"村田":"「ああ、それなりに俺も海外でキャリアは積んだつもりだったんだが、エラン・フォク止まりとはね」"
},

{
"坂本":"「何言ってんだかなぁ。ムーア公募展で賞を取れるだけで快挙だろ。60年の歴史の中でたった六人しか受賞者がいないのだからさ」"
},

{
"村田":"「創設から54年間、日本人の受賞は皆無だった。最近やっと受賞者が出てきたが、それは端的に言えば、これまで日本の芸術界がいかにローカルであったという証明でしかない」"
},

{
"旁白":"まぁ、本当にその通りだけどな……。"
},

{
"村田":"「時に、君は草薙直哉くんだよね」"
},

{
"直哉":"「あ、はい……」"
},

{
"坂本":"「ああ、なんでガキがいるのかと思ったら、草薙健一郎ジュニアか、それなりに有名だよなぁ。お前」"
},

{
"坂本":"「若くして描いた『櫻日狂想』は俺も見たよ。良い絵だった。ガキが描いた様なもんじゃないとは思ったさ」"
},

{
"直哉":"「ありがとうございます」"
},

{
"坂本":"「とは言っても、ムーアにノミネートされるほどの作品とは思わなかったが……」"
},

{
"村田":"「あれから何年も経った、今はそれ以上の絵を彼が描くという事だろ。\r\n我々と同じくノミネートされているのだから、それ相応の絵なのは間違いない」"
},

{
"坂本":"「あ、そうか、俺達にとってはつい最近でも、この年齢の二、三年は長いからなぁ」"
},

{
"村田":"「いや、たぶん六年ぐらい前だぞ」"
},

{
"坂本":"「え？　マジで？　そんな前だっけ？」"
},

{
"坂本":"「そうなんだ。そりゃ、もう全然違う絵になってるなぁ」"
},

{
"村田":"「ムーアノミネートにふさわしい……そんな絵になっているのかな？」"
},

{
"直哉":"「そのつもりで描きましたが……」"
},

{
"坂本":"「うへぇ、その若さでそんな事言われるとな……。微妙な気分だ。\r\n一応は、こっちは十数年間キャリアつんできたんだからさぁ」"
},

{
"村田":"「そのキャリアと同等の価値が彼の絵にはあったんだろう」"
},

{
"坂本":"「はぁ……そいつは恐ろしい。ま、お前はガキの頃から相当な英才教育だと聞いている」"
},

{
"村田":"「国内じゃ『櫻日狂想』が有名だが、ニューヨークでの草薙健一郎との親子個展なんか、あちら側ではニュースになった。なんでも80万円で君の絵を買った主婦がいたとか……」"
},

{
"坂本":"「あの年齢では最高金額だったらしいな。まさに神童だな」"
},

{
"直哉":"「いや、あれは親父の個展で、たまたま俺のものも値段がつり上がっただけでして……」"
},

{
"村田":"「そうだといいがな」"
},

{
"坂本":"「ガキに賞取られたら、俺は泣くぞ」"
},

{
"村田":"「勝手に泣けばいいさ。ま、同業者は誰も慰めないがな」"
},

{
"坂本":"「冷てぇなぁ。ちきしょう、賞内定してるからってさ」"
},

{
"村田":"「そういえば、今回は国内で二人受賞という話だが、もう一人の受賞者はエラン・オタリだと聞いている」"
},

{
"坂本":"「銅賞ランクではもっとも高いと言われるものだな。\r\n誰が受賞したんだ？」"
},

{
"村田":"「それが、その事に関しては情報が漏れてこない」"
},

{
"坂本":"「ああ、何故だろうな。さすがにこのタイミングなら、関係者の業界人には漏れてくるものだが……」"
},

{
"村田":"「あるいは、いまだに決めあぐねているのかもな」"
},

{
"坂本":"「さすがに、このタイミングではないだろう。\r\nあー、どっちにしろ、俺だったらいいんだけどなぁ」"
},

{
"直哉":"「坂本彰三ともなれば、その可能性は高いでしょう」"
},

{
"坂本":"「でも、俺には連絡来てねぇんだよなぁ……」"
},

{
"村田":"「それよりも、そろそろ戻ろう。我々の作品が舞台にあげられる時間だ」"
},

{
"坂本":"「ああ、そうだな。もう終わる頃かも」"
},

{
"直哉":"「もう終わる頃？」"
},

{
"坂本":"「ああ、こっちの話だ。それよりも作品展覧なんていらないから授賞式だけやればいいのになぁ」"
},

{
"村田":"「まぁ、そう言うな。\r\n三年ぶりの受賞祭典なわけだし、少しは楽しまなければな」"
},

{
"坂本":"「お前は受賞確定だからなー。楽しみも出来るけどさー。俺とか正直、来ない方がよかったんじゃないかと思ってる」"
},

{
"村田":"「何故？」"
},

{
"坂本":"「受賞出来なかった時のダメージが大きそうじゃん」"
},

{
"坂本":"「特にさぁ。草薙ジュニアとか出てるわけじゃん。こんな若造にとられたら、俺どうしていいんだか」"
},

{
"村田":"「それも実力だ」"
},

{
"坂本":"「憂鬱だよ」"
},

{
"坂本":"「ああ、それにさぁ。終わった後の祝賀会。ホテルの立食パーティーってあんまり美味しくないし」"
},

{
"村田":"「すでに祝賀会気分か……。まぁ、俺も立食パーティーは、いつ食べても、炊き出しにしか見えないので戸惑うな」"
},

{
"坂本":"「まったくだ。まぁ、芸術家なんぞ、そんな場所であんまり飯くわないし、舐められてんじゃないの？　舌とかさ」"
},

{
"村田":"「うがちすぎだろ……」"
},

{
"旁白":"たばこを灰皿にすりつぶす。"
},

{
"村田":"「さてと、誰がエラン・オタリを取るか、確認しに行くかね」"
},

{
"坂本":"「そうだよ。すでに、作品のお披露目も進んでいるだろうし」"
},

{
"村田":"「それじゃ、行くか……」"
},

{
"村田":"「あ、そうだ。草薙直哉くんに言っておくことがあるよ」"
},

{
"直哉":"「何でしょうか？」"
},

{
"村田":"「健一郎氏にはニューヨークでお世話になったよ。\r\n素晴らしい芸術家だった」"
},

{
"村田":"「彼の死は、日本画壇にとって大いなる損失だろう」"
},

{
"坂本":"「新しいスターでも出れば別だけどな」"
},

{
"村田":"「今活躍している芸術家では、草薙健一郎と宮崎破戒を超える様な人間はいないだろ。あの二人のインパクトは半端が無かったからな」"
},

{
"坂本":"「まぁ、そう言われれば、俺らに反論の余地などないが」"
},

{
"村田":"「そういった意味じゃ、今後、君みたいな新しい芸術家が、日本の画壇を引っ張っていくのかもしれないな」"
},

{
"直哉":"「いや、俺はないですよ」"
},

{
"村田":"「それはどうかな……」"
},

{
"村田":"「ムーア公募展は極めて、投機的政治的なものだ。ニュージェネレーションを求める可能性も否定は出来ない」"
},

{
"直哉":"「まさか、だとしてもキャリアがなさ過ぎですし」"
},

{
"村田":"「だといいがな。我々の世代が、君達に滅ぼされない様に、がんばるよ」"
},

{
"直哉":"「大げさな……」"
},

{
"村田":"「そうかな。そうだといいが……」"
},

{
"坂本":"「そろそろ戻るぞ」"
},

{
"村田":"「そうだな」"
},

{
"直哉":"「行きましょう……」"
}
]