[
{
"稟":"「ど、どうでしょうかっ」"
},

{
"旁白":"稟の絵を見る。"
},

{
"旁白":"完成画。"
},

{
"旁白":"その感想は、\r\nつくづく普通だなぁ……と思った。"
},

{
"直哉":"「悪くは無いよ。描き始めて半年なら良い筋だ」"
},

{
"稟":"「本当ですか？」"
},

{
"直哉":"「ああ、美大に行くとか言うのであれば止めるが、まぁ、趣味の範囲なら問題ないだろ。上手く描けてるよ」"
},

{
"稟":"「やっぱり、美術の道にすすむとなれば、難しいのでしょうね」"
},

{
"直哉":"「まぁ大学はまちまちだが、それで食っていくとなったらなぁ……」"
},

{
"直哉":"「早い時期からの訓練はもちろんだが、最終的には才能がものを言う。うまいヤツはうまいし、下手なヤツは下手だ」"
},

{
"直哉":"「最難関、東京藝大となれば倍率20倍以上、油絵は年に50人程度の合格者。\r\n科によっては20人足らずだ」"
},

{
"直哉":"「一浪や二浪や三浪は当たり前」"
},

{
"直哉":"「などと言われているが、やはり才能があるヤツは受かる。\r\nというか、年間に50人も受からない様な場所は、もう受験とは言わないだろ。ほぼコンペだよ」"
},

{
"直哉":"「どいつもこいつも、子供の時から絵が上手い上手いと褒められた、それこそ絵だけは自信があるって連中」"
},

{
"直哉":"「そんなのが不眠不休で、受験用の絵を美術予備校で練習し、全国から数千人集まって毎年絵を描く。それで受かるのは数十人」"
},

{
"直哉":"「東大がどんなに難しいといっても、こんなふざけた定員ではないだろ？」"
},

{
"稟":"「うん、そうかも。理Ⅲの定員でも、その倍はいるから」"
},

{
"旁白":"理Ⅲが何を意味しているのか俺には良く分からなかったが、\r\n100人足らずの場所もあるのか……。"
},

{
"稟":"「なおくんなら可能なのかな？」"
},

{
"直哉":"「無理だ。\r\nとは言わないが、やってみないと分からんよ。\r\n世の中にはすごい連中が沢山いる。一筋縄ではいかない」"
},

{
"稟":"「なおくんは沢山公募に出していたのですよね。だったら、凄い人達の名前とか覚えているのですよね」"
},

{
"直哉":"「名前か……」"
},

{
"旁白":"出てきた名前など一人しか無かった。\r\nもちろんヤツだ。"
},

{
"旁白":"他は、これと言って記憶は無い……。"
},

{
"旁白":"俺は、子供の時から、それこそ芸術の本場で揉まれていた。"
},

{
"旁白":"だからこそ、日本での公募は、どこかローカルなものであるという感じがしてしまう。"
},

{
"旁白":"実際、親父は俺を海外の大学に行かせようとしていた。\r\n彼自身、[txruby text=\"つて\"]伝[txruby]は海外の方が圧倒的に強かったし、日本の画壇をかなり舐めていたというのはある。"
},

{
"旁白":"この国で、どんな難関な芸術大学があろうと、そこから世界への道は広がってなどいない。"
},

{
"旁白":"この国は芸術に関しては、恐ろしくローカルな場所なのだ。"
},

{
"旁白":"ムーア展での日本人受賞率の低さがそれを裏付けている。"
},

{
"旁白":"草薙健一郎以前はまったく皆無、それ以後も片手で足りるほどしか受賞していないムーア展ではあるが、当然、海外芸術家は毎年数多く受賞している。"
},

{
"旁白":"それに、最高賞だって、毎年必ず出ているのだ。"
},

{
"直哉":"「まぁ、あまり思い浮かばないな……。たしかにデッサン力が高い連中は何人か覚えているが……」"
},

{
"稟":"「圭くんだったら受かるかな？」"
},

{
"直哉":"「圭はどうだろうなぁ……。あいつの絵はそもそも美大向きでは無いんだよ」"
},

{
"稟":"「そうなの？　すごく上手いのに」"
},

{
"直哉":"「デッサン力は天才的ではあるが、あいつは性格的になぁ。わがまま過ぎて……」"
},

{
"直哉":"「他は無理だが、藝大みたいな特殊な大学なら、教授に気に入られれば入れるんじゃないか？」"
},

{
"稟":"「でも、そんな狭き門ならば、すごいエリートですね」"
},

{
"直哉":"「エリートというか、藝大はなんというかなぁ。\r\nまぁデザイン系は就職で引く手あまたらしいけど、ファイン系はなぁ……」"
},

{
"稟":"「ファイン系？」"
},

{
"直哉":"「ああ、ファインアート。純粋芸術だよ。絵画とか彫刻」"
},

{
"稟":"「純粋芸術家の方々は世界に羽ばたく感じでしょうか？」"
},

{
"直哉":"「まぁ、そういう意図で作られた大学なんだろうけどな」"
},

{
"直哉":"「結果はどうなんだか……」"
},

{
"直哉":"「どちらにしろ、俺達には関係ないよ」"
},

{
"稟":"「なおくんは美大は受けないのですか？」"
},

{
"直哉":"「美大受けるんだったら、こんな時間の過ごし方してないだろ」"
},

{
"稟":"「そっか、私なんかに絵を教えてる場合じゃないよね」"
},

{
"直哉":"「そういう事」"
},

{
"直哉":"「さてと、くだらないおしゃべりはこのぐらいにして、そろそろ家に帰って勉強しないと」"
},

{
"稟":"「うん、そうですね。今日までありがとうございました」"
},

{
"直哉":"「いや、単に教えただけだから楽だよ。これが美大を受けるとかだったら、こちらも死ぬ気で教える事になっただろうけど」"
},

{
"直哉":"「それに比べたら、地道に偏差値を上げようとがんばって教えてくれる稟の方が、よっぽど大変だと思う」"
},

{
"稟":"「成績は上がってるみたいだね」"
},

{
"直哉":"「ああ、まぁ、出来る限り勉強している。このままいけばあるいは大化けするかもしれん」"
},

{
"稟":"「私と同じ大学とか！」"
},

{
"直哉":"「そりゃ……ねぇだろ……」"
},

{
"旁白":"お前、全国模試の上位100人とかに入ってる女だろうが……。"
},

{
"旁白":"どこにお前と同じ大学に行ける要素があるんだよ。"
},

{
"旁白":"最近、模試とかも積極的に受ける様になったので、御桜稟という人間がどれほど凄まじい成績であるかが分かった。"
},

{
"旁白":"県随一の進学校だって、こんな成績のヤツはそうそういないだろう。"
},

{
"直哉":"「しっかし、そろそろムーア展の時期か……」"
},

{
"稟":"「そうですね。すっかり季節も変わり、冬めいてきました」"
},

{
"直哉":"「みんなどんな絵描いてるんだろうな……」"
},

{
"稟":"「里奈ちゃんは出さないみたいですよ」"
},

{
"直哉":"「そうなんだ。そんな事を言って真琴とか許すのかねぇ」"
},

{
"稟":"「優美ちゃんは出すみたいですよ」"
},

{
"直哉":"「まぁ、出すだけなら出せるからな。たぶん速攻絵が返ってくるだろうけど」"
},

{
"稟":"「そうなのですか？」"
},

{
"直哉":"「ムーア展はとてつもない数の作品が集まるらしいからな、一次審査は相当な早さで終わるらしい」"
},

{
"稟":"「そうなんだ……」"
},

{
"直哉":"「六次審査ぐらいまで残れば、作品が返ってくるまで、結構時間がかかるらしいが……」"
},

{
"稟":"「六次審査！？　そ、そんなにあるんですか？」"
},

{
"直哉":"「いいや、最終審査を入れたら八次だよ。さらに言えば各賞の授賞式にノミネート審査がある。ま、そんな審査まで残る芸術家がこの国にはいるとは思えないがね」"
},

{
"稟":"「国レベルでいないんだ……」"
},

{
"直哉":"「当たり前だ。天下のムーア公募展だ。世界的権威は伊達じゃない」"
},

{
"旁白":"ムーア公募展は、一次審査から八次審査まである。"
},

{
"旁白":"通常では考えられないほどの審査数があるのは、いろいろな財団や企業が関わっているからである。"
},

{
"旁白":"審査回数が多いので、八次審査が決まる最高賞、「プラティヌ・エポラール」、「オール・バレヌ」、「アルジャン・ドファン」は年越しの発表となる。"
},

{
"旁白":"なので、授賞式は数度に分かれておこなわれる。"
},

{
"旁白":"ジャンルによって賞の名は変わる。\r\n特に、絵画部門に限定するのであれば、ヨーロッパとアメリカに挟まれた、大西洋にちなんだ動物の名前がかかげられている。"
},

{
"旁白":"エラン・ルートル\r\n世界で三名枠。\r\n日本人では三年前三名受賞者を出している。"
},

{
"旁白":"エラン・フォク\r\n世界で二名枠。\r\n日本人では受賞者無し。"
},

{
"旁白":"エラン・オタリ\r\n世界で一人枠。\r\n日本人では六年前に受賞者を出している。"
},

{
"旁白":"アルジャン・ドファン\r\n世界で一人枠。\r\n日本人では五年前に受賞者を出している。"
},

{
"旁白":"オール・バレヌ\r\n世界で一人枠。\r\n日本人での受賞者無し。"
},

{
"旁白":"プラティヌ・エポラール\r\n世界で一人枠。\r\n日本人では六年前に受賞者を出している。"
},

{
"旁白":"「プラティヌ・エポラール」この最高賞受賞が草薙健一郎である。"
},

{
"旁白":"それぞれの賞は、大学や財団や企業の出資元の差とも言われ、一概にはどの賞が最高賞とは言い切れない。"
},

{
"旁白":"特に、「プラティヌ・エポラール」と「オール・バレヌ」と「アルジャン・ドファン」はほぼ同等賞とされる。"
},

{
"旁白":"この賞の差はニューヨーク系列。ロンドン系列。パリ系列と言われている。"
},

{
"旁白":"元々はロンドン系列に当たる「アルジャン・ドファン」が特に強い賞だと言われていた。"
},

{
"旁白":"その由縁はもちろん、世界でもっとも影響力のあるロイヤル・カレッジ・オブ・アートとロンドン芸術国立６カレッジがあるためだ。"
},

{
"旁白":"だが、90年台以後、ニューヨーク系列の「プラティヌ・エポラール」が存在感を強めていった。"
},

{
"旁白":"これは経済の中心部という意味合いが色濃く出ている（余談だがパリでは無くロンドンが強い理由も世界的な株式市場がある事が影響していると言われる）。"
},

{
"旁白":"投資としての芸術の概念を、ムーア財団がうまく作り上げたからである。"
},

{
"旁白":"元々、投資としての芸術という概念が根付いていたアメリカであるが、大手投資銀行グループの関与によってその姿を大きく変えていった。"
},

{
"旁白":"これは金融工学との融合により、一層加速していった。"
},

{
"旁白":"ムーア展は世界的な公募ではあったが、芸術的な価値観だけで動く様なもので無い。"
},

{
"旁白":"逆に言えば、政治的、経済的な効果ありきだからこそ、現在という時代でも、「芸術」の存在感を保証した様なものである。"
},

{
"旁白":"健一郎の受賞は、たしかに日本的な快挙ではあったが、\r\nそれでもなんの脈絡もなく受賞に至ったわけではない。"
},

{
"旁白":"実際は、都市として世界第一位のGDPと人口を誇り、世界三大都市の一つとして君臨し続けた。東京という世界都市を、芸術市場に巻き込むための戦略だったとも言われている。"
},

{
"旁白":"だが、その流れに、日本の芸術画壇の主流が乗れなかった事が、その後に、中国上海で「エラン・フォク」、「エラン・オタリ」、そして「プラティヌ・エポラール」の連続受賞という快挙を許す事になる。"
},

{
"旁白":"その後に目立った受賞者が無い事を持って、日本の画壇の世界的な孤立を指摘する者もいる。"
},

{
"旁白":"今や、芸術という世界は、経済の歯車の一つでしかない。"
},

{
"旁白":"だから、あらゆる思惑が交差する。"
},

{
"旁白":"その思惑にもっとも乗り遅れた極東の経済大国……それが芸術界の一般的な認識だ。"
},

{
"稟":"「そういえばムーア公募展って、国内ではエラン・ルートルとエラン・フォクとエラン・オタリの三つの授賞式しかおこなわれないのですよね」"
},

{
"直哉":"「ああ、しかも、やるのはその国に受賞者があった年だけだ。三年前に一度あった時はテレビでもやっていたみたいだな」"
},

{
"稟":"「残り三賞に関しては、それぞれ、ニューヨーク、ロンドン、パリでセレモニーが開催されるらしいですね」"
},

{
"直哉":"「そりゃ、そうだ。それぞれの国の威信ってもんがあるだろうし……」"
},

{
"稟":"「すごいですねぇ。聞くたびに、世界的な芸術祭なんだなぁ。と思います」"
},

{
"直哉":"「世界でもっとも権威がある芸術賞だからな」"
},

{
"稟":"「まこちゃんはそんな権威がある芸術賞を狙っているのですね」"
},

{
"直哉":"「そうだな」"
},

{
"旁白":"まぁ、確実に不可能だが……。"
},

{
"稟":"「そういえば、まこちゃんは陶芸で挑戦するみたいですよ」"
},

{
"直哉":"「焼き物か……。あいつは藝大の工芸科にでも行くつもりなのかなぁ」"
},

{
"稟":"「ううん。聞いたら美大じゃないって言ってたよ」"
},

{
"直哉":"「ほう、美大目指してないヤツが、この時期に芸術などにうつつを抜かしていたのか……。ふふふ、これで一人成績強者が脱落するな」"
},

{
"稟":"「全然、そんな事ないよ。先々週の日曜日にあった予備校模試とか、偏差値70越えだったよ」"
},

{
"旁白":"ファッ！？"
},

{
"稟":"「学校でやった模試も80越えてたし、今のなおくんよりもまだまだ成績は良いよ」"
},

{
"旁白":"だ、だから嫌なんだ。\r\nこういう連中はなんなんだよ。"
},

{
"旁白":"70越えとか80越えとか、俺には老人の年齢の話にしか聞こえない……。\r\n無縁すぎた……。"
},

{
"直哉":"「貴様らみたいに、勉強が異様に出来る連中は、異能力者なのか？」"
},

{
"稟":"「そんな事ないよ。子供の頃からちゃんと勉強してるからだよ」"
},

{
"旁白":"出来るヤツはそういう事を平気で言うからいやだ。"
},

{
"旁白":"とりあえず、今日も机にへばりついて勉強しようと思うのであった。"
},

{
"直哉":"「……」"
},

{
"直哉":"「ふぅ……」"
},

{
"旁白":"時計を見ると一時を過ぎていた。"
},

{
"直哉":"「そろそろ寝るかなぁ」"
},

{
"旁白":"どんなにがんばると言っても、睡眠時間は五時間はほしい。"
},

{
"旁白":"それ以下になると、さすがに効率が下がる。"
},

{
"直哉":"「やれやれ、こんなずっと一つの事をやるのはガキの頃に絵を描いてた時以来だなぁ……」"
},

{
"直哉":"「とは言っても、あの頃よりはだいぶマシだけどな……」"
},

{
"旁白":"あの時期は、バカみたいな時間を絵に割いていた。\r\n来る日も来る日もデッサン、デッサン、デッサン。"
},

{
"旁白":"端から見たら、そりゃ、神童にも見えたかもしれないが、あの年齢であの時間を絵画に費やしている人間などいないだろう。"
},

{
"旁白":"しかも、親父仕込みの本格的なものだ。\r\nそりゃ、ガキとは思えない絵だって描きもする。"
},

{
"直哉":"「そういえば、今日、図書館で会ったヤツが言ってたな……」"
},

{
"直哉":"「やっぱりお前みたいなヤツは育ちからして違うんだなぁ……か」"
},

{
"旁白":"あの場では否定しているが、殊、絵に関して言えばその通りだろう。"
},

{
"旁白":"俺は普通ではない子供時代を送ってきた。"
},

{
"旁白":"俺はふと、庭を見る。"
},

{
"直哉":"「まだアトリエの電気がついているな……」"
},

{
"旁白":"というかむしろ消えているところを見た事がない。"
},

{
"直哉":"「圭はそうとうがんばってるのだろうな……」"
},

{
"旁白":"俺は台所に飲み物を探しに行った。"
},

{
"圭":"「ぐもぉ……ぐしゃ……もぐもぐ……」"
},

{
"直哉":"「ん？」"
},

{
"旁白":"台所の端に不気味な黒い影が蠢いている。"
},

{
"直哉":"「だ、誰だっ」"
},

{
"旁白":"俺は電気を付ける。"
},

{
"圭":"「もごぉ！？」"
},

{
"旁白":"その影がこちらを見る。"
},

{
"直哉":"「……、って！　お前圭か！？」"
},

{
"圭":"「おお、直哉か」"
},

{
"旁白":"そこには、圭の姿があった。"
},

{
"直哉":"「お、お前……そんな髪の毛ぼさぼさに伸びてたのか？」"
},

{
"圭":"「髪？　伸びてるかなぁ？　ああ、なんか伸びてるかも」"
},

{
"直哉":"「っっ」"
},

{
"直哉":"「つーか、お前、臭いぞ！　風呂入ってるのか！？」"
},

{
"圭":"「入ってるよ」"
},

{
"直哉":"「いつ？」"
},

{
"圭":"「三日ぐらい前かなぁ……」"
},

{
"直哉":"「三日でそんなになるわけないだろ？」"
},

{
"圭":"「そうかなぁ……でも、三回寝る前に入ったけど……」"
},

{
"直哉":"「三回……おまえ、最後に寝たのはいつだ？」"
},

{
"圭":"「いつだろ？　良く分からないけど……」"
},

{
"直哉":"「お、お前なぁ……」"
},

{
"旁白":"専門分野を目指す人間は、その練習時間が常人では考えられない。"
},

{
"旁白":"常人が毎日10時間を何かの練習だけに数ヶ月あてろ、と言われて出来るものではない。"
},

{
"旁白":"だが、絵画や音楽など、その道を真に目指す人間にとっては、それはごく普通の事だ。"
},

{
"旁白":"三時間の睡眠時間と数十分の食事。それ以外を練習にあてる。"
},

{
"旁白":"ある道のスペシャリストであるならば、そのぐらいは耐えられなければならない。"
},

{
"旁白":"だが、圭のそれはそういうレベルでは無い。"
},

{
"直哉":"「最近は学校でも姿を見ないが……」"
},

{
"圭":"「行ってるよ。ちゃんと。卒業出来る程度にはさ」"
},

{
"直哉":"「本当か？　今のお前を見る限り、そんな計算が出来てる様には見えないが？」"
},

{
"圭":"「そっかなぁ……」"
},

{
"直哉":"「お前、最近の睡眠時間ってどのぐらいだ？」"
},

{
"圭":"「最近の睡眠時間？　どうだろう……、目がさめたらかなぁ。\r\nでもさ、授業中はちゃんと寝てるんだぞ」"
},

{
"直哉":"「自分の部屋にはいつ帰った？」"
},

{
"圭":"「なんだよ、直哉ぁ。いいじゃん別にさぁ」"
},

{
"直哉":"「お前、実質、ちゃんと横になって寝ている時間がないだろ？」"
},

{
"圭":"「えー、まぁ、そうなのかなぁ。\r\nでもさぁ。直哉だって、そういうの経験あるだろ？」"
},

{
"直哉":"「経験があるからこそ、言ってるんだ。\r\nお前、普通の限界を超えた作業のやり方をしている」"
},

{
"圭":"「そんな事ないよ。限界超えたら倒れちゃうだろ？」"
},

{
"直哉":"「そんなやり方でいいもんが出来ると思ってるのか？\r\n適度な睡眠は創作には絶対不可欠だぞ」"
},

{
"圭":"「そんなの分からないじゃん。俺は、これでいいと思ってるんだからさぁ」"
},

{
"圭":"「直哉も経験あるだろ。15分ぐらい寝ると、サッーって眠気が引く感じってさ」"
},

{
"直哉":"「ああ、分かるよ。だが、そんな状態で一ヶ月以上も作業はしない」"
},

{
"圭":"「俺だって、そんな長くやってないよ……」"
},

{
"直哉":"「いや、夏休みあけてからだから、かれこれ二ヶ月近く経っている……。\r\nもし仮に、あの時からずっと同じ生活をしているとしたら、それは異常だ」"
},

{
"圭":"「そうか……そうだよなぁ。ムーア展の〆切りってあと183時間だし……」"
},

{
"直哉":"「違うだろ。〆切りの事を言ってるのではなくてだな」"
},

{
"圭":"「大丈夫だよ。俺だったら大丈夫だ」"
},

{
"直哉":"「何がだよ！」"
},

{
"圭":"「俺はさ。描く事しか能力ないんだから、だから、その事にすべてを費やしたって問題ないんだよ」"
},

{
"直哉":"「そういう問題じゃなく！」"
},

{
"圭":"「そういう問題なんだよ。\r\n俺はさ。お前がどれだけ天才なのか良く知ってる」"
},

{
"直哉":"「な、なんの話だよ」"
},

{
"圭":"「だからさ……。俺は全速力で走らないと追いつかないって話」"
},

{
"直哉":"「全速力で？」"
},

{
"圭":"「そういう事。普通にしてたら、お前なんかに追いつけないよ。\r\n死ぬ気で走らないとお前の場所にはたどり着かない」"
},

{
"直哉":"「な、何言ってるんだよ。俺に追いつかないって、お、俺は――」"
},

{
"直哉":"「立ち止まったままだ……」"
},

{
"圭":"「あはは。\r\nそういう嘘は見苦しいよ……直哉……」"
},

{
"圭":"「俺は、バカだけどさ。絵だけは分かるんだぜ」"
},

{
"旁白":"圭は窓を見上げる。"
},

{
"旁白":"そこから、うっすらだが、青白い光りが見える。"
},

{
"旁白":"月は昇っているのだろうか？"
},

{
"圭":"「あの作品が何であるか……俺には分かる……」"
},

{
"圭":"「あれだったら親父さんも喜んでたんじゃないか？」"
},

{
"直哉":"「な、何の話だ……」"
},

{
"圭":"「絵って面白いよな。ただ描かれているだけなのに、そこからいろいろなものが見えてくる……」"
},

{
"圭":"「部外者ながらさ、あの絵を、直哉が何を思って描いたか。そして健一郎さんが何を思って、あの絵を見たか……」"
},

{
"圭":"「すべてが分かったんだよ……」"
},

{
"圭":"「俺さぁ。くやしいって思ったんだよ。\r\nちきしょう、天才同士って、こうやってつながれるんだ。ってさ」"
},

{
"圭":"「言葉なんて無くったって、言葉以上のものが伝わる」"
},

{
"直哉":"「天才同士のつながりって、お前、何を言ってる……」"
},

{
"圭":"「何をって……。だってさ、草薙直哉は草薙健一郎を唸らせたんだろ？　あの絵で」"
},

{
"旁白":"隠し通せるものでもない。"
},

{
"旁白":"ヤツはあの作品の事を言っている。"
},

{
"直哉":"「櫻七相図の六部作の事を言ってるのか？」"
},

{
"圭":"「ああ、そうだ」"
},

{
"直哉":"「だったら、とんだ見当違いだ。あれはまともな技術で描かれたものじゃない。極めて人工的な手段で作った贋作でしかない！」"
},

{
"圭":"「贋作？」"
},

{
"直哉":"「ああ、あんなものはとんだ紛い物だ」"
},

{
"圭":"「紛い物？　あは、バカじゃないの直哉」"
},

{
"直哉":"「な、何がバカだ。それが真実なんだよ」"
},

{
"圭":"「俺の心を打つものが、紛い物なわけないだろ」"
},

{
"圭":"「俺の心は、紛い物じゃ響かないよ……」"
},

{
"圭":"「あれは本物だ。誰がなんと言おうと本物だよ」"
},

{
"圭":"「草薙健一郎だって同じ事を思ったはずだよ」"
},

{
"圭":"「あれは本物の草薙直哉作品だ」"
},

{
"圭":"「画家、草薙直哉が、画家、草薙健一郎に捧げた作品」"
},

{
"圭":"「とてつもない作品だよ」"
},

{
"直哉":"「け、圭、だが、そうでは無くて……」"
},

{
"旁白":"たしかに、健一郎はあの作品を自分に捧げられた物だと言った。\r\nそして、その言葉で俺は救われた。"
},

{
"旁白":"ただ、事実として、あれは、単なる贋作にしかすぎない。"
},

{
"旁白":"草薙健一郎の模倣品にしかすぎないのだ。"
},

{
"圭":"「だからさ、今度は俺が前に出る番なんだよ」"
},

{
"直哉":"「圭が？」"
},

{
"圭":"「ああ、そうだ。\r\nお前が走らなきゃいけなくなる様な作品を、俺が作り出す番だ」"
},

{
"圭":"「直哉がさ。前へ、前へ、走って、走って、走りまくりたくなる作品。\r\nそんな絵画を俺が作るんだよ」"
},

{
"直哉":"「そんな事しなくたって……お前は、俺より遙か前に……」"
},

{
"圭":"「何言ってるんだよ。お前は俺の遙か前を走っているよ。\r\nだって、お前は天才だもの」"
},

{
"直哉":"「違う。俺は天才なんかじゃない……。\r\n俺は、お前が思う様な存在じゃない……」"
},

{
"圭":"「今、俺は命を削ってでも前に進まないと、お前と同じ場所には立てないよ」"
},

{
"直哉":"「そんなわけないだろ！　どんだけ俺を過大評価してるんだ！」"
},

{
"圭":"「過大評価？　直哉は前にいるから、そんな風に思えるんだよ。\r\n俺の場所からしたら、お前はとてつもない存在だ」"
},

{
"圭":"「だから、俺は力の限り、自分の限界以上の高みを目指す……」"
},

{
"直哉":"「け、圭……」"
},

{
"旁白":"違う。"
},

{
"旁白":"なにもかも違う。"
},

{
"旁白":"何故、圭はそんな事を思った？"
},

{
"旁白":"俺が天才？"
},

{
"旁白":"そんな人間が、あんな真似をして作品を完成などさせない。"
},

{
"旁白":"やってる事は、物まね以上の何物でもない。"
},

{
"旁白":"それこそ紛い物でしかない。"
},

{
"旁白":"そんな俺はお前に及びもつかない。"
},

{
"旁白":"なのに……。"
},

{
"旁白":"にもかかわらず……。"
},

{
"直哉":"「だ、だったら……お前は、俺のために絵を描いてるのか？」"
},

{
"圭":"「そうだよ。それ以外にないよ」"
},

{
"直哉":"「そいつは、とんだ無駄骨になるぞ」"
},

{
"圭":"「そうかな？」"
},

{
"直哉":"「ああ、俺はお前が思う様な存在ではないし、\r\nお前が、次に凄い作品を作り上げたら、単に観客として感嘆する事しか出来ない……」"
},

{
"圭":"「そうか？　そうなるかなぁ？」"
},

{
"直哉":"「当たり前だ。俺は、俺の事を一番分かっている……」"
},

{
"圭":"「俺だって、直哉の事は分かってるよ」"
},

{
"直哉":"「お前が、俺の何を分かっているって言うんだよ」"
},

{
"圭":"「直哉は負けず嫌いだよ」"
},

{
"直哉":"「なっ」"
},

{
"圭":"「負けっぱなしでもいいなんて思わないよ」"
},

{
"圭":"「お前は、どんなに時間がかかっても、どんな遠回りしようが、絶対に負けっぱなしって事は無いよ」"
},

{
"圭":"「必ず、追いついてくる。そして必ず抜き去るさ」"
},

{
"直哉":"「っっ」"
},

{
"直哉":"「か、勝手にしろ！　身体壊して、作品が完成しなくても知らんからな！」"
},

{
"圭":"「いいよ。いいよ。今の作品が仕上がったら、いくらでも身体なんて壊れたってさ」"
},

{
"直哉":"「っ……」"
},

{
"旁白":"俺は台所を後にする。"
},

{
"旁白":"血液が湧き上がる様な感触。"
},

{
"旁白":"熱を帯びた拳……。"
},

{
"旁白":"間違いなく、圭の行動に、身体が反応していた。"
},

{
"旁白":"だが――"
},

{
"直哉":"「くそっ、くそっ」"
},

{
"旁白":"俺が、俺の事を一番分かっている。"
},

{
"旁白":"今の自分が空っぽである事を……。"
}
]