[
{
"直哉":"「ふぁぁ、今日は一限目から授業があるからたるいなぁ」"
},

{
"旁白":"なんて学生顔負けのやる気のなさで夢浮坂を登り切ると、大声で俺を呼ぶ声が聞こえた。"
},

{
"桜子":"「先生！」"
},

{
"旁白":"校舎から、すごい形相で咲崎くんが駆け寄ってくるのが見える。"
},

{
"旁白":"なんだ？　俺はまたなんか、咲崎くんを怒らせる様な事をしたか？　\r\nと思ったが、近づくにつれて、その様な表情ではない事がすぐに分かった。"
},

{
"旁白":"今にも泣きそうな顔で走って来る。"
},

{
"直哉":"「えっと……どうしたの？　咲崎くん」"
},

{
"旁白":"目の前までやってきた咲崎くんは俺の手を引っ張りながら大声で言う。"
},

{
"桜子":"「どうしたも、こうしたも無いです！　すごく大変な事になってます！」"
},

{
"直哉":"「大変な事？」"
},

{
"桜子":"「教会に来てください！」"
},

{
"直哉":"「教会？」"
},

{
"桜子":"「教会の壁画です。『櫻達の足跡』が大変な事になっているんです！」"
},

{
"直哉":"「櫻達の足跡？」"
},

{
"旁白":"なんで今更？　櫻達の足跡？　だいぶ前の作品だし、今じゃ誰も見向きもしないもののハズだが……。"
},

{
"旁白":"とりあえず、俺は咲崎くんに引っ張られる形で教会まで走った。"
},

{
"旁白":"そして、その光景を目の当たりにする。"
},

{
"直哉":"「な、なんだこりゃ？」"
},

{
"旁白":"櫻達の足跡には沢山の絵の具がぶちまけられ、さらにそれを板か何かで引き延ばしたかの様に、[txruby text=\"かす\"]掠[txruby]れている。"
},

{
"桜子":"「見てください。こんな落書きされて！」"
},

{
"直哉":"「落書き……」"
},

{
"旁白":"いや、違う。"
},

{
"旁白":"俺は変わり果てた『櫻達の足跡』を丹念に見る。"
},

{
"直哉":"「落書きじゃない……」"
},

{
"桜子":"「え？　でも、こんなの落書きですよ」"
},

{
"旁白":"たしかに落書きにしか見えない。\r\nそれほど稚拙なものだ。"
},

{
"旁白":"だがこれは只の落書きでは無い。"
},

{
"旁白":"これは、ある文脈を持って改変されたもの。"
},

{
"直哉":"「……」"
},

{
"旁白":"明石が描いた、桜の幹にも手が加えられている。"
},

{
"直哉":"「絵の具を引き延ばすのはゲルハルト・リヒターの手法……」"
},

{
"旁白":"そして、桜はあたかも漫画の様な付け足しで、サイボーグ化している。"
},

{
"直哉":"「咲崎くん、これ……違うよ」"
},

{
"桜子":"「何が違うんですか？」"
},

{
"旁白":"こういった文脈でおこなわれる芸術活動がある。"
},

{
"直哉":"「現代アート……」"
},

{
"教師":"「あ！　草薙先生！　これどういう事ですか？　また先生のイタズラですか！」"
},

{
"旁白":"今度は、職員室から何人かの教師が怒鳴りながら走って来る。"
},

{
"直哉":"「あ、いや……」"
},

{
"教師":"「“あ、いや”じゃないでしょう！\r\nあんたぐらいじゃないか、こんな事するのは！」"
},

{
"旁白":"数人の教師に囲まれる。俺、なんだかあのときの繰り返しみたいだ。"
},

{
"桜子":"「こんな事を草薙先生がするわけないじゃないですか！\r\nこれは立派な犯罪です。器物損壊です！」"
},

{
"教師":"「器物損壊？　これがぁ？」"
},

{
"桜子":"「見て分からないのですか？　落書きされているんです！」"
},

{
"教師":"「落書きね……」"
},

{
"旁白":"咲崎くんの熱意の入った言葉に対しても、駆けつけた教師達の反応は薄い。"
},

{
"教師":"「いやいや、ボクみたいに美術の素養が無い人間には、元の絵からして、落書きみたいに見えてたからさぁ」"
},

{
"桜子":"「な、何言ってるんですか！」"
},

{
"教師":"「いや、同じ様にみえるんだよね。\r\nだいたい、この壁画、何って言ったっけ？」"
},

{
"直哉":"「『櫻達の足跡』です」"
},

{
"教師":"「そうそう、君達美術部員があれを作った時も、今回も状況は変わらないじゃない。朝来てみれば、壁が絵の具で塗りたくられている……。まったくあの時と同じだ」"
},

{
"直哉":"「……」"
},

{
"教師":"「草薙先生、本当に今回のこれもあんたの仕業じゃないのか？」"
},

{
"桜子":"「何言ってるんですか？　なんでそんな事言うのですか？」"
},

{
"教師":"「咲崎くんは知らないだろうけど、この教会にあの壁画が描かれた時は、そりゃ大変だったんだよ。それこそ器物損壊で警察を呼ぶ騒ぎだった……」"
},

{
"桜子":"「でも、これは草薙健一郎の遺産だと聞いてます」"
},

{
"教師":"「結果ね。でも、それは結果的にそうであったにすぎないよ。\r\n我々教師からしたら、単に盛大な落書きがされただけだ、当時は大問題だったんだよ」"
},

{
"桜子":"「結果ってなんですか？　あれは学校側公認の作品だと聞いてます」"
},

{
"直哉":"「いや、その件については先生が正しいよ」"
},

{
"教師":"「それに、草薙健一郎ねぇ……。\r\n最近はさっぱり名前を聞かなくなったよね。彼の遺産と言ってもだなぁ」"
},

{
"桜子":"「な、何を！　そ、そんな事ありません。草薙健一郎は今もって有名な画家です！」"
},

{
"教師":"「そんなもんかねぇ。良く分からんけども、でも、この壁画もさっぱり人気が無くなったんだよね」"
},

{
"教師":"「最近じゃ、元の普通の壁に戻して欲しいって、話もちらほら出ていてね」"
},

{
"桜子":"「そんな話、誰から出ているのですか！？」"
},

{
"教師":"「さぁ、良く知らないけど、噂に聞くよ。\r\nたぶん、この教会は休日なんか結婚式場に使われるから、そんなお客さんの要望じゃないのかな？」"
},

{
"桜子":"「そんな話聞いた事ありません！」"
},

{
"教師":"「そりゃ、一生徒の君が聞く様な話じゃないだろ？」"
},

{
"桜子":"「違います。地元のパンフレットなんかだと、観光スポットとして載ってます。ちゃんと認知されているハズです」"
},

{
"教師":"「ああいうのは、昔に印刷したものをそのまま使っているからだよ。\r\n実際、当時は良かったんだよ。草薙先生も、有名画家草薙健一郎のご子息という事で注目はされていたからさ」"
},

{
"教師":"「でも、今となっては、草薙健一郎の息子が完成させた作品なんて、何の売りにもならないんだよ」"
},

{
"桜子":"「な、何を！」"
},

{
"教師":"「ボクはさぁ。覚えているのだけど、当時、君達の美術部には、あの御桜稟が在籍していたよね」"
},

{
"直哉":"「……」"
},

{
"旁白":"俺は黙って頷く。"
},

{
"教師":"「校長も、なんやかんや言って、美術を見る目が無かったんだろうねぇ」"
},

{
"教師":"「草薙先生ではなく、御桜稟が主導で、この作品が完成していれば、今とまったく違った結果になっただろうに……」"
},

{
"教師":"「正直、世界的芸術家の息子だかなんだか知らないけど、君みたいな、非常勤講師が完成させた作品なんて、学校的には何の売りにもならないんだよ」"
},

{
"桜子":"「な、何言ってるんですか！　言っていいことと悪い事が――」"
},

{
"旁白":"俺は、咲崎くんを制止する。"
},

{
"旁白":"咲崎くんは俺の口から出る言葉を注意深く見守る。"
},

{
"旁白":"たぶん、彼女が期待している言葉は、俺の怒りなのだろう。"
},

{
"旁白":"だが……。"
},

{
"直哉":"「まぁ、先生の仰る通りです。御桜稟の名義にすれば、いろいろ違ったでしょうね」"
},

{
"教師":"「そういう事だよ。うん。君も大人になって、その程度は分かる様になったのだね」"
},

{
"直哉":"「先生方のご指導のおかげです」"
},

{
"桜子":"「先生！」"
},

{
"直哉":"「まぁ、まぁ」"
},

{
"旁白":"苦笑い。"
},

{
"旁白":"俺のその表情を見て、咲崎くんが瞬時、凍った表情をする。"
},

{
"桜子":"「いい加減にしてください！　先生！　これは器物損壊です！」"
},

{
"教師":"「まぁ、そうなのかもしれないけど、調査も必要だからねぇ」"
},

{
"桜子":"「だから、警察に！」"
},

{
"直哉":"「……」"
},

{
"旁白":"俺はふたたび咲崎くんを静止して、首を横に振る。"
},

{
"直哉":"「学校という組織に、そんな容易に外部の力は入らないよ」"
},

{
"直哉":"「特に、学内の生徒の犯行の可能性もある事だし」"
},

{
"桜子":"「だけど！」"
},

{
"教師":"「どちらにしても、この件については校長、他、沢山のお偉いさんに意見を聞いてからになる」"
},

{
"教師":"「ここで、気軽に決められる事じゃない……」"
},

{
"直哉":"「校長先生は？」"
},

{
"教師":"「ちょっと出張でね。今日帰ってこれるかどうか微妙だな」"
},

{
"直哉":"「そうですか……」"
},

{
"旁白":"俺は、再び、落書きされた壁画を見つめる。"
},

{
"旁白":"ぶちまけられた、絵の具は、何か禍々しいものが桜から立ちこめている様に見える。"
},

{
"旁白":"そして、サイボーグの様に改造された桜幹。"
},

{
"旁白":"それによって、禍々しいものをまき散らしている桜の幹は、幹などでは無く、人工的なものに変えられてしまう。"
},

{
"旁白":"元来、子供達の足跡で表現された桜の花びらは、今では禍々しい物質をまき散らしている。"
},

{
"旁白":"サイボーグにされた桜。そして毒をはき出す桜の木。"
},

{
"旁白":"奥に、うっすらだが、震災以後おなじみの建屋が描かれている。"
},

{
"直哉":"「芸術は挑発か……」"
},

{
"旁白":"子供達の足跡が櫻の花弁になって散っていく作品は、その櫻から有害なものをまき散らされているものに変えられている。"
},

{
"旁白":"凡庸な挑発。"
},

{
"旁白":"幼児性としか言いようが無い、表現方法。"
},

{
"旁白":"だがこの幼児性的、攻撃的表現方法こそが、あるジャンルにおいては「正しい」事となる。"
},

{
"直哉":"「現代アート……」"
},

{
"旁白":"芸術史とは、芸術家だけのものでは無い。\r\nそこには芸術家を中心として、あらゆる人間が蠢いている。"
},

{
"旁白":"バイヤー、キュレーター、批評家。"
},

{
"旁白":"もし仮に、現代において、芸術なんてものが死んだものだとしても、それを公然と死んだものとして扱う事は出来ない。"
},

{
"旁白":"美術業界の権威。"
},

{
"旁白":"現代の芸術とは、すでにそれが死に絶えたとしても、その表現の屍の上に群がらなければ成り立たない業界である。"
},

{
"旁白":"否、それは芸術に限らないだろう。文学だってそうであろうし、作曲だってそうだ。"
},

{
"旁白":"西洋絵画史というのは、特に印象派以後、[txruby text=\"サロン\"]権威[txruby]に対して挑発的な作品が数多い。"
},

{
"旁白":"実際、本国フランスでは、なかなか印象派は権威から認められずに、その多くの絵画がアメリカに渡ってしまっている。"
},

{
"旁白":"アメリカ、メトロポリタン美術館やシカゴ美術館などが、本国フランスにまったく引けをとらないほどの印象派絵画を所有しているのはそういう理由である。"
},

{
"旁白":"芸術は印象派以後、権威に対して挑発的であり、かつセンセーショナルであり続けた。"
},

{
"旁白":"だが、その前衛的な表現法はどんどん先細って行く。"
},

{
"旁白":"天才達が表現しつくした大地に、残された果実は無い。"
},

{
"旁白":"誰しも、知っている事だ。"
},

{
"旁白":"革命的な新しい芸術など、無いのである。"
},

{
"旁白":"これが古典音楽であるクラシックの世界であるならば分かりやすい。"
},

{
"旁白":"２０世紀の作曲家シェーンベルクは「何故、不協和音ばかりの聞きづらい音楽を作るのか？」と友人に尋ねられた時にこう言ったと伝わっている。"
},

{
"旁白":"「自分だってできるなら調性で音楽が書きたい。しかし三和音を書くことを、歴史が私に禁じているのだ」"
},

{
"旁白":"西洋音楽史の限界地点で、この天才は十二音技法という、音楽理論そのものを変更する方法で[txruby text=\"あらが\"]抗[txruby]おうとした。"
},

{
"旁白":"彼はこの理論を確立した時にこう言った。\r\n「これによってドイツ音楽の[txruby text=\"ヘゲモニー\"]覇権[txruby]はあと１００年保証された」。"
},

{
"旁白":"もちろんこの技法がその後の歴史において、普遍的作曲技法になる事は無かった。"
},

{
"旁白":"当然、ドイツ音楽の覇権などまったく保証されず、それどころか、その後、黒人音楽を源流とするジャズ、アングロサクソン人が中心となるロックが世界を席巻する。"
},

{
"旁白":"我々表現者にとって「新奇なるもの」とは無縁。ほとんどが手垢にまみれた表現の屍にすぎない。"
},

{
"旁白":"だが、その様な状況で業界は生きてはいけない。"
},

{
"旁白":"どうでも良い低俗な業界であるなら問題ない、殊、美術という高尚な文化的業界である。"
},

{
"旁白":"それが空虚であったとしても、文化的な使命を全うして生き残らなければならない。"
},

{
"旁白":"ムーア展も、大筋ではこの様な思想を元に、多くの資産家によって運営されている。"
},

{
"旁白":"先鋭的、前衛的、そして挑発的。"
},

{
"旁白":"新しく見えるもの、新しいスタイルをしたもの、そういったものを美術界は追い求める。"
},

{
"旁白":"その中で、美術はいつしか逆立した世界に立っていた。"
},

{
"旁白":"誰もやらない様な事をやれば、とりあえず“芸術”である。"
},

{
"旁白":"新しいのでは無く、誰もやらなかった様な、挑発的な作品。"
},

{
"旁白":"このスパイラルの中で、幼児性、幼稚性、はプラス材料に働く。"
},

{
"旁白":"良く言えば、“子供”は破壊の象徴であり、新しい想像の象徴でもある。"
},

{
"旁白":"だが、大半の“子供”は、教育をされていない大人にすぎない。\r\n単に不謹慎かつ非常識なだけな行動が芸術となる。"
},

{
"旁白":"芸術の最先端。現代アートというのは得てして、その様なものが肯定される。"
},

{
"旁白":"ただセンセーショナル。思いつき、時事ネタ。\r\nそれらを売り込むバイヤー、そして、投機目的で、なんら信念も持たない市場。"
},

{
"旁白":"「これが御桜稟が主導でやられていたら、もっと価値があったのにねぇ」と言った、この教師は正しい。"
},

{
"旁白":"現代芸術とはその様なものでしかあり得ない。"
},

{
"旁白":"故・草薙健一郎の設計を、世界的芸術家御桜稟が作り上げる。"
},

{
"旁白":"その事実だけで、この作品の価値は何倍にも跳ね上がる。"
},

{
"旁白":"その作品が同じであったとしても、その作品が生まれた背景が変われば、価格はまったく違ったものになる。"
},

{
"旁白":"芸術とはそういうものであるのだ。"
},

{
"桜子":"「なんなんですか！　納得出来ません！」"
},

{
"教師":"「納得といわれてもねぇ、一生徒の咲崎くんに言われてもね」"
},

{
"直哉":"「その通りだ。咲崎くん、もうやめたまえ」"
},

{
"桜子":"「でも、私、納得出来ません」"
},

{
"直哉":"「いいから」"
},

{
"香奈":"「それではすべて問題ないという事かしら？」"
},

{
"直哉":"「お、お前は？」"
},

{
"直哉":"「長山……」"
},

{
"村山理事":"「ふむ、話は彼らから伺わせてもらったよ」"
},

{
"教師":"「む、村山理事！？」"
},

{
"香奈":"「校長不在でしたので、こちらの村山理事の方と話をさせて頂きました」"
},

{
"教師":"「どういう事でしょうか？」"
},

{
"村山理事":"「私は、この作品を認める方向で調整をつけようと考えている」"
},

{
"教師":"「こ、この作品？　この落書きがですか？」"
},

{
"村山理事":"「落書きではない！　これは作品だ！」"
},

{
"村山理事":"「彼らは、芸術家集団ブルバギ。あらゆる場所で突発的な芸術活動をされている。まぁ、いろいろやり過ぎて誤解も多い様だが……」"
},

{
"香奈":"「今回の作品も我々によってやらせて頂きました。草薙氏が描いた震災前の日常の世界を、今我々をとりまく日常に差異化させたのが本作品です」"
},

{
"香奈":"「名は『櫻達の灰色の足跡』。今にふさわしい作品だと思います」"
},

{
"教師":"「しかし、村山理事の一存だけでは、校長や他の理事や、理事長などにも確認をとりませんと……」"
},

{
"村山理事":"「まぁ、その辺りはうまくやっておく、特に弓張総合病院の井上理事などは、この件に興味を示すだろう」"
},

{
"旁白":"弓張総合病院の？"
},

{
"村山理事":"「この壁画も出来た当初はセンセーショナルで話題性もあったりして良かったのだけどなぁ。最近の美術の主流からすると、すでに故・草薙氏は一昔前の芸術家という事になっているらしくてなぁ」"
},

{
"香奈":"「そうですね。もちろん故・草薙氏は偉大でしたが、我々の様な若手も育ってますし、なんと言っても時代は、この弓張が母校である御桜稟が先導しております」"
},

{
"香奈":"「いつでも芸術は新しく、そして先鋭的であるべきでしょう」"
},

{
"村山理事":"「という事じゃよ。ま、もちろん他の理事達から反論もあるじゃろうけど、この教会に関してはすでに先例があるわけだからなぁ。『櫻達の足跡』という……」"
},

{
"直哉":"「なるほど……あれが先例だから、今回も良しという事ですか……」"
},

{
"村山理事":"「君は？」"
},

{
"香奈":"「草薙健一郎のご子息ですよ。草薙直哉さんです。ここで講師をされてます」"
},

{
"村山理事":"「あ、これはこれは失礼。我が校に草薙氏のご子息がいるとは知らなんだ」"
},

{
"直哉":"「いいえ、どちらにしても、私は健一郎の遺産を放棄してますし、この『櫻達の足跡』に関してもなんら権利を有しておりません」"
},

{
"村山理事":"「だとしても、父上の作品に手を加えられたらおもしろくはないだろう」"
},

{
"直哉":"「まぁ、正直言えば……」"
},

{
"教師":"「く、草薙先生！」"
},

{
"直哉":"「でも、私から言う事はありませんよ……」"
},

{
"桜子":"「先生！」"
},

{
"村山理事":"「まぁ、そうじゃろうな。君に何かを言う権利などないじゃろ」"
},

{
"直哉":"「……はい」"
},

{
"桜子":"「先生！」"
},

{
"直哉":"「それで？　長山、お前が言ってた草薙越えって言うのはこれか……」"
},

{
"香奈":"「そうよ。まさにこれよ」"
},

{
"直哉":"「これのどこが草薙越えなんだよ。お前も芸術家の端くれだったら、自分の力量と草薙健一郎の力量差ぐらい分かりそうなもんだが？」"
},

{
"香奈":"「力量差は認めてるわよ。でもそういう事じゃないの、\r\n亡霊にとどめを刺す。という意味において私達は草薙健一郎越えをした」"
},

{
"直哉":"「亡霊にとどめだと？」"
},

{
"香奈":"「草薙健一郎はたしかに、この国に美術ブームを起こしたわ。でも彼は今はいない。にもかかわらず未だに彼の影響は色濃い部分がある」"
},

{
"香奈":"「私はそんな過去の亡霊に日本の美術界が振り回されるべきではないと思っているの」"
},

{
"香奈":"「これは、草薙健一郎の才能を超えるための作品ではないわ。\r\n草薙健一郎という亡霊にとどめを刺す。という意味での草薙健一郎越えなの」"
},

{
"直哉":"「……」"
},

{
"旁白":"俺は長山の講釈を黙って聞き入れる。"
},

{
"旁白":"もちろん、反論などいくらでも出来る。\r\nだが、今の俺にそういった事を言う資格などない。"
},

{
"トーマス":"「ヘイ、ユー、もう言い返さないザマスか？」"
},

{
"旁白":"ふらりと長身の男が間に入ってくる。"
},

{
"直哉":"「お前は……」"
},

{
"直哉":"「トーマス……」"
},

{
"トーマス":"「イエース、トーマスです。久しぶりデスねぇ。クサナギナオヤ。\r\n相変わらずこんなところでくすぶってるのデスかぁ？\r\nワイと大違いデスなぁ」"
},

{
"村山理事":"「そうそう、何でも、こちらのトーマスくんは、この弓張の出身という事じゃないか。まさに、この作品にふさわしい芸術家集団ではないか」"
},

{
"直哉":"「ふぅ、相変わらずだな。トーマス。全然変わらない」"
},

{
"トーマス":"「アアァ？　貴様の目は節穴デスか？　私はチョー変わりましタ！　変わりまくりデスがな！」"
},

{
"直哉":"「お前が変わった？」"
},

{
"トーマス":"「ワイは！　今モテてます！」"
},

{
"直哉":"「モテ？」"
},

{
"トーマス":"「イエース。ワイは現代アートの旗手として活躍して、御先輩の有名芸術家に群がる女子どもをおこぼれにあずかりまくってマス。もう、毎日が、セックス、セックス、金！　なのデース」"
},

{
"トーマス":"「あの頃の軟弱なワタシだと思わないで欲しいザマスよ！\r\nフフフ、怖いか？」"
},

{
"直哉":"「怖かねぇだろ……」"
},

{
"トーマス":"「アンタのスカウターは腐ってますガナ、\r\nモテは最高のパワーなのデスよ！\r\n今のワイなら地球すら破壊出来る力を持っているザマス！」"
},

{
"旁白":"その理屈だと、格闘技はアイドルかビジュアル系かホストの戦いが世界最強になるだろ……。"
},

{
"トーマス":"「翻ってワレはどうですか？　モテてますか？　ヤリまくってますか？」"
},

{
"直哉":"「いいや、残念ながらお前と違って、俺は至って普通だよ」"
},

{
"トーマス":"「普通？　普通って何ザマす？　何人の女とやったザマすか？」"
},

{
"直哉":"「どうでもいいだろ……」"
},

{
"トーマス":"「どーでも良くないザマす！　ワイは二桁以上の女とセックスしてないヤツなど童貞と変わらないと思っているねん！　アンタ！　どんぐらいの女とやった！　言え！　言わないと！　死ネ！」"
},

{
"桜子":"「失礼な事言わないでください！　先生はあなたみたいな人と違います！　ちゃんとしているんです！」"
},

{
"トーマス":"「オーノー、これはこれは現役の生徒じゃないですかー。ウハ！　サインかい？　サインほしいのカイ？」"
},

{
"桜子":"「いりません！　先生にあまり失礼な事言わないでください！」"
},

{
"旁白":"そう言うと咲崎くんは俺の影に隠れる。"
},

{
"トーマス":"「な、何故、クサナギの影に隠れた？\r\nは？　な、何？　も、もしかして、ワレはこの娘に入れまくってるのデスか？」"
},

{
"桜子":"「っ！」"
},

{
"直哉":"「！？」"
},

{
"旁白":"咲崎くんがトーマスを平手で叩こうとした、だが、トーマスはその腕を捕まえる。"
},

{
"桜子":"「い、痛いっ……」"
},

{
"トーマス":"「いきなり暴力はいけないザマス、コミュニケーションの基本はマッサージデース。殴り合いではありませーん。揉み合いこそコミュ力向上基礎練習！」"
},

{
"桜子":"「や、やめてぇ、い、いやぁ」"
},

{
"直哉":"「トーマス、やめろ！」"
},

{
"トーマス":"「はぁ？　何かふにゃちん野郎が言ったザマスか？」"
},

{
"トーマス":"「君も、こんなちんけな男よりワイの方がいいザマすよ。ワイとバコバコせぇ！」"
},

{
"桜子":"「は、離して！」"
},

{
"トーマス":"「夏目圭なんてどーでもいいヤツが死んだだけで、ふぬけになったふにゃちん野郎の事はほっといて、ワイと……」"
},

{
"直哉":"「っ」"
},

{
"旁白":"圭の名が出た瞬間、頭が真っ白になっていた。"
},

{
"旁白":"俺は大きく拳を振り上げると、"
},

{
"旁白":"空？　何故か空が見えた、次の瞬間。"
},

{
"直哉":"「ぐっ」"
},

{
"旁白":"俺の身体は軽く宙を浮き、吹き飛ばされていた。"
},

{
"直哉":"「と、トーマス……てめぇ……」"
},

{
"トーマス":"「ふっ、ふにゃちん野郎のパンチがあたるわけナイ！」"
},

{
"トーマス":"「ルノワールはおっぱいの力で世界的巨匠になった。\r\nワイは、ワイは！　セックスによって、超人的な力を得た！\r\nそんなワイに、キサマ程度の凡人の拳があたるわけないでショ！」"
},

{
"トーマス":"「セックス！　金！　暴力！」"
},

{
"トーマス":"「ワイの右手はそれを掴むためにある……。\r\nオレの名はトーマス、フフフ、怖いか」"
},

{
"香奈":"「あんた、草薙直哉と会うまで相当びびってた分際で何を言ってるんだか……、だいたいその身体でとりあえず手をぶん回せば勝てるって言っただけじゃない」"
},

{
"トーマス":"「違う！　これはモテの力！　モテる男は何かがチガウ！」"
},

{
"桜子":"「草薙先生っ」"
},

{
"旁白":"咲崎くんが俺の方に駆け寄る。"
},

{
"桜子":"「先生方、今の暴力です！」"
},

{
"教師":"「先に手を出したのは草薙先生でしょ？」"
},

{
"桜子":"「え？」"
},

{
"村山理事":"「まぁ、正当防衛じゃろう。今のは……」"
},

{
"桜子":"「だ、だって、私を助けようとして、草薙先生は！」"
},

{
"直哉":"「いや、いい」"
},

{
"旁白":"ちっ、結構いいのをもらった。"
},

{
"旁白":"俺は口の血をふき、立ち上がろうとする。"
},

{
"直哉":"「うっ……」"
},

{
"桜子":"「先生！」"
},

{
"旁白":"俺は咲崎くんに支えられて何とか倒れ込まずに済んだ。"
},

{
"トーマス":"「弱くなったザマスね……草薙……」"
},

{
"トーマス":"「このふにゃちん！」"
},

{
"直哉":"「……」"
},

{
"桜子":"「先生とりあえず保健室に……」"
},

{
"直哉":"「いや、いい……くっ」"
},

{
"桜子":"「先生！」"
},

{
"旁白":"俺は一人になれる場所に歩き出す。"
},

{
"旁白":"だが、咲崎くんもついてきてしまう。"
},

{
"直哉":"「ついて来ないでくれ……」"
},

{
"桜子":"「一人なんかに出来ますか！　もし頭に内出血してたらっ」"
},

{
"直哉":"「だ、大丈夫だ……」"
},

{
"旁白":"俺はとりあえず歩き出す……。"
},

{
"村山理事":"「あれは何だね？」"
},

{
"教師":"「あ、彼も若いので、どうも学生と変わらない様なところがありまして……」"
},

{
"村山理事":"「ふん、あれは非常勤か？」"
},

{
"教師":"「そうですね」"
},

{
"村山理事":"「そろそろ、人事を決める時期だったよな……」"
},

{
"教師":"「そ、そうですね。そろそろ決定する時期です」"
},

{
"村山理事":"「ああいう人材に関してはいろいろ考えなければならんな」"
},

{
"教師":"「はい、その通りかとっ」"
},

{
"香奈":"「……」"
},

{
"トーマス":"「どうしたザマスか？　香奈？　そんな顔して……」"
},

{
"香奈":"「何でもないわ」"
},

{
"トーマス":"「少し可哀想だと思いましたか？」"
},

{
"香奈":"「何でそう思うのかしら？」"
},

{
"トーマス":"「香奈は、なんやかんやいってヤツの能力を認めているでショウ？」"
},

{
"香奈":"「ふっ……」"
},

{
"香奈":"「それはお互い様じゃないかしら？　トーマス。\r\nさぁ、村山理事、今後の話をいたしましょう」"
},

{
"村山理事":"「そうですな」"
},

{
"トーマス":"「ふぅ、まったく素直じゃない」"
},

{
"トーマス":"「まぁ、あんなふにゃちん野郎見せられたら、仕方ないザマスね……」"
}
]