[
{
"旁白":"その日はすでに用事が無かった。"
},

{
"旁白":"非常勤というのは、受け持ちの授業をする以外にこれといった仕事は無い。"
},

{
"旁白":"咲崎くんが言った通り、俺は受け持ちの授業以外は屋上で時間をつぶし、最後の授業が終われば午前中だろうが帰宅する様な生活だった。"
},

{
"旁白":"だから時間はわりかし有り余っていた。"
},

{
"旁白":"他にバイトでも入れれば収入がさらに安定したかもしれないが、元々ものぐさだったため、余った時間は趣味に使った。"
},

{
"旁白":"趣味と言っても、プラモデルを作ったり、本を読んだり、ツーリングに出かけたりするぐらい。"
},

{
"旁白":"たまに早朝に波乗りに出かけたりもした。"
},

{
"旁白":"数年前に粗大ゴミで出されていたサーフボードを拾ったのでやってみた。"
},

{
"旁白":"ロングボードと言われる巨大なヤツだったので、わりかし簡単にはじめる事が出来た。"
},

{
"旁白":"たぶんショートボードと呼ばれる普通のヤツを拾ったら続いていなかっただろう。"
},

{
"旁白":"弓張は海に面しており、海岸線をツーリングがてら走らせてポイントに入ったりしていた。"
},

{
"旁白":"波乗りというといかにもナウでヤングでアクティブな感じがするが、実際はほとんどが三十代。いや、四十代五十代なんかも多い。"
},

{
"旁白":"おっさんから老人までが、海の上をまぬけにぷかぷか浮いている様なスポーツなのだ。"
},

{
"旁白":"波乗りというのは一人スポーツなので、俺みたいな友人がいない人間にはうってつけだ。"
},

{
"旁白":"波待ちをしながらただぷかぷか浮いている。"
},

{
"旁白":"通称海風呂。"
},

{
"旁白":"波も無い海に皆してぷかぷか浮いている。"
},

{
"旁白":"浮かびながら、これまたどこまでも続く沖を見ていると、これまたどうでも良い事を考えたりする。"
},

{
"旁白":"家にいても、外にいても、基本的には一人。"
},

{
"旁白":"海でぷかぷかしながらそんな事を思っている。"
},

{
"直哉":"「ただいまー」"
},

{
"旁白":"もちろん、誰の返事も返ってこない。"
},

{
"直哉":"「夕飯どうしようかなぁ……」"
},

{
"旁白":"いつもならスーパーによって何かしら買って帰るのだが、なんかいろいろとくだらない考え事をしていたら、そのまま家まで帰ってきてしまった。"
},

{
"直哉":"「ふむ……」"
},

{
"旁白":"まぁ、たまには外食も良いだろ。"
},

{
"直哉":"「あ、俺だ。直哉だ。今日飲みに行かないか？」"
},

{
"直哉":"「はぁ？　なんで俺が奢るんだよ。んなわけねぇだろ。とりあえずいつもの店でな」"
},

{
"旁白":"内容は簡潔に、まぁ、そういう事だ。"
},

{
"片貝":"「んじゃ、とりあえず生中二つー」"
},

{
"直哉":"「おごらないぞ」"
},

{
"片貝":"「何で？　草薙から誘ってきたんじゃないかよ」"
},

{
"直哉":"「知るか、おばちゃん。生中じゃなくてホッピーな」"
},

{
"片貝":"「割り勘かよ……ったく」"
},

{
"片貝":"「んで？　どうした？　なんかあったの？」"
},

{
"直哉":"「お前と酒飲むのに、別に理由なんていつもないだろ。だいたい一人酒かお前ぐらいしか酒のむやついないんだからさ」"
},

{
"片貝":"「お互い、友達いないからなぁ」"
},

{
"旁白":"こいつは片貝。"
},

{
"旁白":"誰も覚えていないだろうが、過去に何回かモブの様な扱いで出てきた男だ。"
},

{
"旁白":"おもしろいもので、弓張美術部の連中とはその後音信不通なのだが、こういうどうでもいいやつとはつながりが残ったりする。"
},

{
"旁白":"つながりが残るというよりは、単に弓張に残ったのが、俺とこいつだったというぐらいなのだが……。"
},

{
"片貝":"「あれだろ。そろそろ卒業式だから、少しセンチになったんだろ？」"
},

{
"直哉":"「まぁ、そうかも知れんなぁ。毎年、毎年、勝手に入ってきて、勝手に卒業していくからなぁ。あいつら」"
},

{
"片貝":"「別に勝手に入ってきて、勝手に卒業してるわけじゃないだろ。ちゃんと入試してるわけだし、単位取って卒業しているわけだろ」"
},

{
"直哉":"「だな。んでお前の方は？」"
},

{
"片貝":"「期間工の俺に何かしらの変化があると思うか？」"
},

{
"直哉":"「知らないよ。俺は期間工なんてやった事ないし」"
},

{
"片貝":"「ったくなぁ……。俺以外はみんな結構良いところに就職とかしてるのにな」"
},

{
"直哉":"「そりゃ、努力不足だ」"
},

{
"片貝":"「お互いな」"
},

{
"直哉":"「ああ……」"
},

{
"片貝":"「しかし、俺と草薙だけがこの街に残るとはなぁ……」"
},

{
"直哉":"「俺たちが知らないだけで、地元に就職したやつもいるだろ」"
},

{
"片貝":"「まぁ、そうなんだろうけど、俺の弓張時代の知り合いは地元にはいない」"
},

{
"旁白":"友人はほとんどいない。"
},

{
"旁白":"こうやってたまに会うのもこいつぐらいのものだ。"
},

{
"旁白":"こいつにしたって、別に連絡を取り合ったとかではなく、たまたま同じ店で飲んでいた所を声をかけられただけだ。"
},

{
"旁白":"どうやら同じ店を使い続けていたらしい。"
},

{
"旁白":"こいつも俺も、だいたい一人で飲みに来ていたので、昔のよしみでつるむ様になった。"
},

{
"旁白":"だけど、互いの仕事にも趣味にもほとんど接点は無い。"
},

{
"旁白":"だが、そこが心地よかったのかもしれない。"
},

{
"旁白":"二人とも、どうせどうでも良い関係だと思ってつるんでいるわけで、まぁそこが気軽なわけだ。"
},

{
"旁白":"月に二三度、こうやって酒を飲む。"
},

{
"旁白":"話題は、適当。"
},

{
"旁白":"本当にどうでもいい話ばかりだ。"
},

{
"ノノ未":"「はい、おまちどう」"
},

{
"片貝":"「あ、ノノちゃん、今日はバイトなんだ？」"
},

{
"ノノ未":"「あ、はい、片貝さんもこの居酒屋だけじゃなくて、たまにはウチの店も来てくださいよ」"
},

{
"片貝":"「そうだな。二軒目はノノちゃんのスナック行こうぜ」"
},

{
"直哉":"「そんな金は無い」"
},

{
"ノノ未":"「そんな事言わずに、草薙さんも来てくださいよ」"
},

{
"直哉":"「だいたい君、未成年じゃないの？　俺、問題起こしたくないんだよ」"
},

{
"ノノ未":"「あ、私が働いてるわけじゃないですよ。\r\n私の実家がスナックやってるんですよ。説明しませんでしたっけ？」"
},

{
"直哉":"「いや、説明されたかもしれんけど……」"
},

{
"ノノ未":"「あははは、本当に草薙さんは人の事に興味が無いのですねぇ……」"
},

{
"直哉":"「そんな事ないぞ。君の名前だって知っているし、ノノ未くんだろ？」"
},

{
"ノノ未":"「苗字は？」"
},

{
"直哉":"「苗字？　苗字……えっと……あー、えー」"
},

{
"ノノ未":"「はぁ、まったく、かなり長く配膳してるのに覚えてもらえないなぁ」"
},

{
"片貝":"「そうだぞ、ノノちゃんは俺たちよりこの飲み屋街を知ってるんだぞ。大先輩だ」"
},

{
"ノノ未":"「まぁ、生まれも育ちも泪川ドヤ街ですからねぇ。子供の時からいつもお店の手伝いもしてますから」"
},

{
"片貝":"「偉いねぇ、ノノ未ちゃんは可愛いのに」"
},

{
"ノノ未":"「お世辞でもあざーす」"
},

{
"片貝":"「お世辞じゃなくて可愛いって」"
},

{
"直哉":"「ふーん、それより、ノノ未くん、女将さんが呼んでるよ」"
},

{
"ノノ未":"「やばっ、とりあえず、たまにウチの店も来てくださいねっ」"
},

{
"片貝":"「若い子っていいなぁ……ノノ未ちゃんっていくつだろう」"
},

{
"直哉":"「さぁな」"
},

{
"片貝":"「なんだよ興味がない素振りしやがって」"
},

{
"直哉":"「無いんだよ」"
},

{
"片貝":"「んでさ、何度も聞くけど草薙って、生徒とかに手だしたりしないの？」"
},

{
"直哉":"「バカバカしい。ガキだよガキ。あんなの相手にしてられるかよ」"
},

{
"片貝":"「でも、お前ぐらいの年齢の教師ってモテるんじゃないか？　顔だってわりかしいいじゃん。お前」"
},

{
"直哉":"「あいつらからしたらおっさんだよ。誰も相手になんかしない」"
},

{
"片貝":"「そんなもんかねぇ。俺はさ。この歳になって制服の重要性を痛感するんだよ」"
},

{
"直哉":"「んじゃ制服と寝てろ」"
},

{
"片貝":"「そうじゃない。ああ、弓張時代に青春したかったなぁ。恋愛したかったなぁ。あの頃、なんで俺はがんばらなかったんだろう」"
},

{
"直哉":"「今だってがんばって無いじゃん」"
},

{
"片貝":"「がんばるも何も……工場なんて男しかいないし……」"
},

{
"片貝":"「やっぱり学生時代に恋愛出来たかどうかで人生の勝ち負けは決まるよなぁ。あの頃に恋愛してきらきらしてたヤツは勝ち組だよ」"
},

{
"直哉":"「しょっぼい価値観で勝ち負けが決まるんだなぁ」"
},

{
"片貝":"「まぁ、恋愛じゃなくても、ちゃんと青春出来たヤツは勝ち組だよ」"
},

{
"直哉":"「そんな恋愛したいのならナンパでもしたらいいだろ？」"
},

{
"片貝":"「そんな積極性があるのなら、俺はこの歳まで素人童貞じゃねぇよ」"
},

{
"直哉":"「なんか、今、スマホとかで気軽に出会えるツールとかあるみたいじゃねーかよ。よくおっさんが未成年と淫行して捕まってるぞ」"
},

{
"片貝":"「あー、そうねぇ。そりゃ出会うだけならそれでいいだろうけどさ。俺は恋愛がしたいんだよねぇ……」"
},

{
"直哉":"「いろいろめんどくせぇヤツだなぁ……」"
},

{
"片貝":"「お前こそどうなんだよ。彼女とかいた事ないだろ？」"
},

{
"直哉":"「ああ、無いよ」"
},

{
"片貝":"「だったら恋愛したいじゃん」"
},

{
"直哉":"「別に、俺は興味ないし」"
},

{
"片貝":"「はぁ……何言ってるんだかねぇ。想像出来るぜ。\r\nそうやって今は強がっても、４０歳を超えた時にはじめて焦るんだよ。\r\nああ、俺はひとりぼっちだって、さ」"
},

{
"直哉":"「嫌な想像するな。その時までには結婚出来てるだろ」"
},

{
"片貝":"「何も分かってない。お前は分かってないね。２０代の男性で、それまで女との付き合いが無いヤツの大半は、その後ずっと一人身らしい。なんかの統計で見た事あるもの」"
},

{
"直哉":"「嘘くせぇなぁ。お前が統計とか言い出すか？」"
},

{
"片貝":"「そりゃ、ネットとか見てたら、そんなもんも見たりするさ」"
},

{
"直哉":"「ネットソースかよ。信憑性低いなぁ……」"
},

{
"片貝":"「どっちにしたってさ、今しか無いんだよ。ギリ２０代の今が最後のチャンスなんだよ。お前の学校の生徒とかどうなんだよ。紹介してよ。俺に出会いをよこせよ！」"
},

{
"直哉":"「お前の犯罪におれを巻き込むな！　バカが」"
},

{
"ノノ未":"「はい、料理お持ちしました」"
},

{
"直哉":"「ああ、ありがとう」"
},

{
"ノノ未":"「時に、草薙さんって彼女いなかったんですか？」"
},

{
"直哉":"「ああ？　別にいいだろ」"
},

{
"ノノ未":"「そうですか？　ノノだったら草薙さんの彼女になりたいと思いますよ」"
},

{
"片貝":"「な、何？　お、俺は？」"
},

{
"直哉":"「マジでとるなよ。営業トークだろ。ったくだからスナックの店員は……」"
},

{
"ノノ未":"「スナックの店員じゃないですよ。ノノのお母さんがやってるだけです」"
},

{
"直哉":"「でも働いてるんだろ？」"
},

{
"ノノ未":"「だから働いてませんって、家の手伝い程度ですよ。接客業とかしたらおまわりさんにとっ捕まっちゃいます」"
},

{
"片貝":"「やっぱりノノちゃんってそんな若いんだ。んで、俺とかどうかな？」"
},

{
"ノノ未":"「片貝さんですかー。うーん。どうでしょうねぇ。もう少し大人の落ち着きってやつがあったら良いと思いますけど」"
},

{
"片貝":"「こいつだって全然大人じゃないよ！　頭の中なんてガキだよ」"
},

{
"直哉":"「うっせぇなぁ。お前に言われたくはないわ」"
},

{
"ノノ未":"「でも、意外ですね。本当に草薙さんってモテそうなのに」"
},

{
"直哉":"「そんな事言うほど、君は俺の事なんて知らないだろ」"
},

{
"ノノ未":"「そんな事ありませんよ。だってクラスでも有名……あっ」"
},

{
"直哉":"「クラス？　え？　今なんて言った？」"
},

{
"ノノ未":"「く、クラブですよ。スナックのクラブです。はい」"
},

{
"直哉":"「そうか？　今、たしかにクラスとか言った様な……」"
},

{
"ノノ未":"「何言ってるんですかっ、あははは、さてと仕事、仕事」"
},

{
"旁白":"ノノ未は俺たちの席を離れる。"
},

{
"片貝":"「くっ！　やっぱり学生時代から変わらないな草薙！」"
},

{
"直哉":"「何が？」"
},

{
"片貝":"「お前ばかりモテやがって！」"
},

{
"直哉":"「だから、モテてねぇよ。何度年齢＝彼女いない歴だと言っている」"
},

{
"片貝":"「まぁ、昔っから、そうやってモテてるのに、彼女を作らないところは好きだったけどな……」"
},

{
"直哉":"「何を突然？」"
},

{
"片貝":"「あの時の事、覚えてるか？　稟ちゃんの事をお前に問いただした時の事」"
},

{
"直哉":"「いや、覚えてない」"
},

{
"片貝":"「中里と一宮と東浪見、そんで俺」"
},

{
"片貝":"「お前は俺らの事を生徒ＡＢＣＤだとか呼びやがった」"
},

{
"直哉":"「そうだっけ？　まぁ、モブみたいな人たちだなぁ。とは思ったけどさ……」"
},

{
"片貝":"「ひどい話だ」"
},

{
"片貝":"「まぁ、あれもだいぶ昔の話だけどな……」"
},

{
"直哉":"「ああ……」"
},

{
"旁白":"とまぁ、こんな風にどうでも良い話をする。"
},

{
"旁白":"それでも、誰かと飲むのは楽しいものだ。"
},

{
"旁白":"一人に慣れているとはいえども、やはりずっと孤独はつらい。"
},

{
"旁白":"こんなヤツでもいてくれれば、それなりに楽しいものだ。"
},

{
"旁白":"俺たちは六時ぐらいから飲み始め、十時ぐらいまでくだを巻いた。"
},

{
"旁白":"総額一人１９００円。"
},

{
"旁白":"いわゆるセンベロという店だ。"
},

{
"旁白":"ホッピーは一杯目が１００円。以後１８０円。"
},

{
"旁白":"瓶と氷入りのジョッキなどという無粋なものではなく、ちゃんとビールジョッキについで作ってくれる。"
},

{
"旁白":"こういうので良い。"
},

{
"旁白":"こういうもので良いんだ。"
},

{
"片貝":"「んじゃ、俺は明日早いからな」"
},

{
"直哉":"「うぃ。んじゃな。またそのウチ連絡する」"
},

{
"ノノ未":"「あれー、ウチ来ないんですかー」"
},

{
"片貝":"「明日早いんだよ」"
},

{
"ノノ未":"「草薙さんは？」"
},

{
"直哉":"「俺はもうだいぶ酔ったんでな」"
},

{
"ノノ未":"「ったく、いつもこの店ばかりでつまりません。たまにはウチのお店にも来てくださいよ」"
},

{
"片貝":"「次は必ず行くよ」"
},

{
"直哉":"「ああ、俺も気が向いたらな」"
},

{
"ノノ未":"「それ、来る気無いですよね」"
},

{
"片貝":"「大丈夫！　俺が必ず連れて行くから！」"
},

{
"ノノ未":"「必ずですよ。私は草薙さんとトークしたいですし」"
},

{
"直哉":"「店でトークしたら接客だろ。おまわりさんに捕まるぞ」"
},

{
"ノノ未":"「んじゃ、お店の外で？」"
},

{
"片貝":"「え？　いきなりデートのお誘い？」"
},

{
"直哉":"「ばーか、そういうのは同伴って言うんだよ」"
},

{
"片貝":"「どっちにしても、そういうのは数をこなさないとたどり着けないんだぞ」"
},

{
"ノノ未":"「そうですよ」"
},

{
"直哉":"「アホか！　んじゃ、またこの居酒屋でな！　ノノ未くん」"
},

{
"ノノ未":"「もうー、このケチ弩ケチさんっー！」"
},

{
"旁白":"適当に飲んだ後、俺は泪川飲み屋街から歩いて家に帰る。"
},

{
"旁白":"チャリの飲酒運転は重罪なので、うかつに乗ることが出来ない。\r\n警察のお世話になんかなったら、即刻学校をクビになる。"
},

{
"旁白":"俺は一人、泪川飲み屋街から夏目家まで歩く。"
},

{
"直哉":"「最初にこの道を歩いたのは稟とだったなぁ……」"
},

{
"旁白":"あれはたしか弓張最後の夏だったと思う。"
},

{
"旁白":"俺は道に迷ったあげく、稟に電話をした。"
},

{
"旁白":"稟はチャリで泪川飲み屋街まで迎えに来てくれた。\r\nあの時、はじめてこの飲み屋街を歩いた。"
},

{
"直哉":"「親切にナビしてくれたな……」"
},

{
"旁白":"俺専用ナビだとか何とか言ってたっけな……。"
},

{
"直哉":"「専用ナビか……」"
},

{
"旁白":"あれからだいぶ方向音痴は直った。"
},

{
"旁白":"俺が道に迷うことは、少なくとも弓張市では無くなった。"
},

{
"旁白":"だから誰かにナビをしてもらわなくても道に迷う事は無い……。"
},

{
"直哉":"「星が綺麗だな……」"
},

{
"旁白":"二月の冬空は空気が澄んでいて、とても星が綺麗だ。"
},

{
"旁白":"俺は酔いを覚ましながら、夜空を見ている。"
},

{
"旁白":"この街並みを歩きながら、星が降る様な夜を歩いている。"
},

{
"旁白":"日が沈む街並みを稟と眺めながら歩いた道。"
},

{
"旁白":"その道を一人、空を見ながら歩く。"
},

{
"旁白":"いつか、稟は言っていた。"
},

{
"旁白":"「私とか、そこに住んでた人間とかは年をとっていくのに……街はどんどんあたらしくなっていく」"
},

{
"旁白":"「変わっていくのに、変わっていない……」"
},

{
"旁白":"「変わらなければいいのに……と思う。でも変わっていく。\r\n同じ風景なのに違う風景」"
},

{
"旁白":"今の彼女も、空を見る事はあるのだろうか？"
},

{
"旁白":"遠い場所で、たまにゆっくりと星を見る夜もあるのだろうか？"
},

{
"旁白":"そんな事を考えながら、夜空の坂道をゆっくりと下った。"
}
]