[
{
"旁白":"三月に入る頃、教師に対する生徒達の進路報告も終わり、そろそろ卒業に向けて職員室も慌ただしくなる。"
},

{
"旁白":"卒業。"
},

{
"旁白":"その昔、ロックスターが「卒業をしたら何が変わるというのだ？」と問うていた。"
},

{
"旁白":"そりゃ、変わるだろ。あんた達は。"
},

{
"旁白":"どの様な進路に進もうと、卒業する側はもう卒業しているわけだから、制服だって着ないだろうし、この学舎に毎朝向かう事もない。"
},

{
"旁白":"長らくそう思っていたが、そのロックスターが言っていたのは「何が分かるのだろう？」だったらしい。"
},

{
"直哉":"「ふぅ……」"
},

{
"旁白":"たばこの煙が青空に消えていく。"
},

{
"旁白":"季節は冬の終わり。"
},

{
"旁白":"三月を目の前に控えた二月下旬。"
},

{
"旁白":"二月というのは不思議だ。"
},

{
"旁白":"二月上旬ともなれば年内で一番寒いのではないかと感じられる。\r\nそれは中旬になってもあまり変わらない。"
},

{
"旁白":"それが下旬を迎えた頃、この季節になると青空の昼間に暖かさを感じ始める。\r\nついこの間までの冬空が嘘の様、三月という節目を迎えるがための様に、優しい暖かさを持っている。"
},

{
"旁白":"とは言え、日が沈めば、また真冬の寒さに戻る……。"
},

{
"旁白":"それがこの季節の空だ。"
},

{
"直哉":"「ふぅ……たばこがうまい……」"
},

{
"旁白":"屋上から、三年生が職員室に向かう姿が見える。"
},

{
"旁白":"表情は分からないが、小走りで何やらうれしそうだ。"
},

{
"旁白":"彼女達の進路が決まったのであろう。"
},

{
"直哉":"「空が高いなぁ……」"
},

{
"旁白":"弓張の丘から、さらに空に突き出した様に建っている、この弓張の校舎から見ても、空は高い。"
},

{
"旁白":"どんな高い屋上からでも、空の高さは変わらない。"
},

{
"旁白":"当たり前と言えば当たり前、不可思議と言えば不可思議。"
},

{
"旁白":"俺の所には、三年生が涙ながらに進路報告をする事もなく。\r\n教え子を見送る、卒業式も基本的には他人事。"
},

{
"旁白":"教師でありながら教師ではない存在。"
},

{
"旁白":"この学校に所属しておりながら所属していない存在。"
},

{
"旁白":"そんな宙ぶらりんの場所から、毎年同じ風景を他人事の様に見ている様な感じがする。"
},

{
"旁白":"毎年一定数の生徒が卒業してゆき、毎年一定数の新入生が入学してくる。"
},

{
"旁白":"卒業式が終わっても、何も変わらなければ、何も分かる事もない。"
},

{
"旁白":"煙が空に消えていく。\r\n青空に吸い込まれる事もなく、小さな風にかき消されて、すぐ眼前で消えていく。"
},

{
"桜子":"「草薙先生！　またこんなところでたばこ吸ってる！」"
},

{
"旁白":"けたたましい鋼鉄製のドアが開かれる音と共に可愛らしい怒鳴り声が響く。"
},

{
"直哉":"「あ、ああ……すまん、すまん……」"
},

{
"旁白":"振り向きざまに苦笑いを作り、とりあえず謝っておく。"
},

{
"桜子":"「まったく、どこの世界に風紀委員の生徒に怒られる教師がいるんですか……」"
},

{
"直哉":"「そうだね。面目ない」"
},

{
"桜子":"「面目ないじゃありません！　先生がそれでは、生徒に示しが付きませんよ！」"
},

{
"直哉":"「いやさ、ここならあまり生徒もいないし……」"
},

{
"桜子":"「そういう問題ではありません！　だいたいこの学校には喫煙室があるのですから、吸うのであれば、そこで吸ってください」"
},

{
"直哉":"「あ、まぁ、そうだな。それがいいよな……」"
},

{
"桜子":"「いいよな。ではなくて、それが普通です！」"
},

{
"直哉":"「面目ない。以後そうするよ」"
},

{
"旁白":"というのは嘘だけど。"
},

{
"旁白":"喫煙室で吸うのはめんどくさい。"
},

{
"旁白":"ああいう場所は、先輩教諭どもと一緒になる。"
},

{
"旁白":"ましてや、俺は元々この学校の生徒であるし、さらに言えば彼らの一部は、在校生中の俺にあまり良い印象を持っていない。"
},

{
"旁白":"特に未だに、教会の壁画事件の事を根に持っている教師もいる。"
},

{
"旁白":"たしかに、あの時は少し反抗的すぎたかなぁ……とは思うが、未だに根に持って無くても良いと思うけどなぁ。"
},

{
"旁白":"どっちにしても、鳥谷校長の口添えが無ければ、決して講師……。とは言っても非常勤だが。だとしても俺みたいなちゃらんぽらんが講師の職にありつけなかっただろう。"
},

{
"旁白":"まぁ、何にしても、先輩教諭どもとあまり良好な関係を築けていない俺は、教諭どもの集まりである喫煙場所に居づらい。"
},

{
"旁白":"特に、喫煙所は教師のヒエラルキーが表に出やすい。"
},

{
"旁白":"この学校で一番苦手な場所と言っても差し支えないであろう。"
},

{
"桜子":"「ふぅ、嘘ですね」"
},

{
"直哉":"「何が？」"
},

{
"桜子":"「また、ここで吸うつもりですよね。草薙先生」"
},

{
"直哉":"「うむ、そうだな。その時もまた今日みたいに見逃してもらえると助かるよ。咲崎くん」"
},

{
"桜子":"「まったくダメ教師ですね」"
},

{
"直哉":"「うむ、まったくダメ教師だ」"
},

{
"桜子":"「本当にクビになります」"
},

{
"直哉":"「そうだなぁ。クビは大変だなぁ」"
},

{
"桜子":"「他人事ですね。まるで」"
},

{
"直哉":"「いや、そんな事はないさ、俺みたいな人間は、俺みたいな人間なりに、いろいろと焦ったりはしている」"
},

{
"桜子":"「焦っている様には見えませんけど……」"
},

{
"直哉":"「なんというか、表情に出にくいタイプなんだよ。俺は」"
},

{
"桜子":"「そうには見えませんけどね……」"
},

{
"旁白":"咲崎くんは不機嫌そうに俺の横に立つ。"
},

{
"旁白":"咲崎くんは下の名前を桜子といい。名字と名前をならべると非常に雅な名前となる。来年度から三年生になる。風紀委員のとても出来た生徒さんである。"
},

{
"旁白":"たびたび、他の教師を避けて、この屋上でたばこを吸っているところを発見されたが、注意程度にとどめてくれている。"
},

{
"旁白":"教諭連中に知られたら大目玉だ。"
},

{
"直哉":"「いつまでいるの？」"
},

{
"桜子":"「先生がたばこを吸い終わるまでです」"
},

{
"直哉":"「大丈夫だよ。ぽい捨てなんてしないし」"
},

{
"桜子":"「そんな事したら、他の教師に言って一発でクビにしてもらいます」"
},

{
"直哉":"「うへぇ、怖い、怖い」"
},

{
"桜子":"「ま、半分冗談です。\r\n先生もこんなところを他の生徒や教師に見られたら大変でしょ？\r\nだから、見張りをやってあげてるのです」"
},

{
"直哉":"「それはそれでありがたいのだけど……そんなヘマはしないよ」"
},

{
"桜子":"「何度、私に見つかったと思ってるのですか？」"
},

{
"直哉":"「そりゃ正論だ……」"
},

{
"桜子":"「ふぅ、先生は反論とかそういうの一切ないのですね。いつも私の言う事を肯定して……」"
},

{
"直哉":"「だって咲崎くんは正しい事しか言わないから」"
},

{
"桜子":"「そんなもんでしょうか……」"
},

{
"直哉":"「そんなもんだよ……」"
},

{
"旁白":"俺はたばこの煙を大きく吸い込むと、その火を携帯灰皿に押しつぶす。"
},

{
"直哉":"「ふぅ……」"
},

{
"桜子":"「先生っていつまでこの学校にいるのですか？」"
},

{
"直哉":"「さぁ、クビになるまでいるんじゃない？」"
},

{
"桜子":"「来年度もやめる事は無いのですか？」"
},

{
"直哉":"「まぁ、辞令が出てないから大丈夫じゃないの？」"
},

{
"桜子":"「他の先生から聞いたのですが、草薙先生の処遇が来年度から変わるとかなんとか？」"
},

{
"直哉":"「え？　マジで？　なにそれこわい」"
},

{
"桜子":"「他の先生方が気楽に話していたので、ご本人もご存じかと思ってました……」"
},

{
"直哉":"「知らん。知らん。んで？　俺？　どうなるの？」"
},

{
"桜子":"「そんな事を一生徒の私に聞かないでくださいよ。私だって分からないから先生に聞きに来たのですから」"
},

{
"直哉":"「って事は？　さっきのクビ云々って、教諭から聞いたのか？」"
},

{
"桜子":"「直接ではないのですが、立ち話をしているのを聞きました。何でも草薙先生も来年からは云々だから……」"
},

{
"直哉":"「来年から云々ってどうなるんだよ！」"
},

{
"桜子":"「だ、だから一生徒がそんな事知るわけないじゃないですか、他の先生に聞いてください」"
},

{
"直哉":"「他の先生……ねぇ」"
},

{
"桜子":"「……」"
},

{
"桜子":"「草薙先生は、他の先生とあいかわらずうまくいってないのですか？」"
},

{
"直哉":"「いや、そんな事ないよ。超良好。弓張学園には良い人しかいないからね！」"
},

{
"桜子":"「他の先生に気楽に自分の事も聞けないのにですか？」"
},

{
"直哉":"「……」"
},

{
"旁白":"面目ない。"
},

{
"直哉":"「んじゃ、一両日中に辞令が下るのかなぁ……。というかそういうのって三月頭に辞令が下るはずだけど、何で現時点で俺には何の話も無いのだろう」"
},

{
"桜子":"「そんな事知りませんよ……」"
},

{
"直哉":"「クビだったら大変だなぁ。この年齢でまた就活かよ」"
},

{
"桜子":"「先生って、非常勤講師なんですよね」"
},

{
"直哉":"「ああ、非常勤だ。言ってしまえばアルバイト。時給制だからね。他の副業も認められてるよ」"
},

{
"桜子":"「講師って非常勤以外にもありますよね」"
},

{
"直哉":"「ああ、常勤講師っていうのがある。非常勤がアルバイトなら常勤は契約社員だな。正社員には劣るが、いろいろな特典がついてくる」"
},

{
"桜子":"「たとえば？」"
},

{
"直哉":"「そうだな。俺は美術教師だから、あの美術室を好きに使えるなぁ。あの準備室でたばこを吸うことも、豚丼を堂々と食べる事も出来る」"
},

{
"桜子":"「なんで豚丼なんですか？」"
},

{
"直哉":"「ああ、意味はないが、俺のイメージでな、非常勤というのは豚丼を美術室でこそこそ食べるというものがあるんだ」"
},

{
"桜子":"「なんでそんなイメージがあるんですか？　草薙先生そんな事してませんよね？」"
},

{
"直哉":"「まぁ、俺もここの在校生だったから、いろいろあったんだよ。たぶん」"
},

{
"桜子":"「先生って、国立の美術大学卒業だと聞いてます」"
},

{
"直哉":"「まぁ、一応、藝大卒だ。美大としては最高峰だな」"
},

{
"桜子":"「それって、凄まじく難しいですよね。そんな学歴で何故、非常勤なんですか？」"
},

{
"直哉":"「さぁ、分からん。何でだろうな。就活とかがんばったんだけどな」"
},

{
"桜子":"「がんばったのですか？」"
},

{
"直哉":"「うん、二社ぐらい受けたかな？」"
},

{
"桜子":"「全然がんばってないじゃないですか！」"
},

{
"直哉":"「だって、面接官って横柄なのだもの。すぐに心折れるのだもの」"
},

{
"桜子":"「それにしたって折れるの早すぎですっ」"
},

{
"直哉":"「そうだねぇ」"
},

{
"桜子":"「草薙先生って本当に[txruby text=\"とうかい\"]韜晦[txruby]ばかりしてますよね」"
},

{
"直哉":"「[txruby text=\"とうかい\"]倒壊[txruby]？　なんか壊したっけ？」"
},

{
"桜子":"「[txruby text=\"とうかい\"]韜晦[txruby]です！　なんかいろいろと隠してばかりです」"
},

{
"直哉":"「そうかなぁ……。別に俺は隠してなどいないけど、だいたい俺の情報なんて興味があるヤツいないだろ」"
},

{
"桜子":"「そうですか！\r\n草薙先生に興味しめす人なんかいませんよね！」"
},

{
"旁白":"なんか、嫌な事は肯定された。"
},

{
"桜子":"「美大出だったら、美術のちゃんとした指導とか出来るのですよね」"
},

{
"直哉":"「ちゃんとって何だ？　普通に学校で教えるぐらいなら出来るが」"
},

{
"桜子":"「ちゃんとと言うのは、たとえば美大を目指す様な本格的な絵の描き方とかです」"
},

{
"直哉":"「ああ、それなら出来ない」"
},

{
"桜子":"「って何でですか。美術教師じゃないですか」"
},

{
"直哉":"「だとしても、美大受けるとかならやめておけ」"
},

{
"桜子":"「なんでですか。私美術は昔から５ですよ！」"
},

{
"直哉":"「ああ、知ってる。実際、俺も咲崎くんに５つけたからな」"
},

{
"桜子":"「だったら何で」"
},

{
"直哉":"「お前来年三年だろ？　今からやっても間に合わない。美大受けたいのなら一年生から準備するもんだ」"
},

{
"桜子":"「一年生から？　そ、そうなんですか？」"
},

{
"直哉":"「咲崎くんみたいなヤツは、何となく描けてしまうから意識がないだろうが、音大だったらしっくりくるだろ？　音楽が好きだからといって独学で音大を受けようとは思わない」"
},

{
"直哉":"「美大もそれと同じで、それなりに準備が必要だ。だいたい平均二～三年は必要だと言われている」"
},

{
"桜子":"「そ、そうなんだ……」"
},

{
"直哉":"「美大には美大受けする絵の描き方というのがちゃんとあるんだ。たしかに咲崎くんの絵は上手い方だが、ああやって好き勝手に描いてて受かる様なもんじゃない」"
},

{
"桜子":"「そ、そんな事やってみないと分からないじゃないですか」"
},

{
"直哉":"「いいや、美大を受けようと考えてる時点で、絵が得意な連中ばかりだ、そこから頭一つ抜け出すなんて独学でなかなか出来るもんじゃない」"
},

{
"桜子":"「う……」"
},

{
"直哉":"「とは言っても、咲崎くんの場合は成績が良いから、実技の分を学力で十分カバー出来るかもしれない」"
},

{
"桜子":"「だったら」"
},

{
"直哉":"「だったら、ちゃんと美術予備校へ通え。学校の教師なんかに期待するな」"
},

{
"直哉":"「それと、美大予備校選びも重要だからな。すいばた、新美、御茶美……このあたりが鉄板だ」"
},

{
"直哉":"「とりあえず美大という場所は、そういう場所でちゃんと学んだ人間だけが目指せる大学だよ」"
},

{
"桜子":"「う……」"
},

{
"直哉":"「どっちにしろ非常勤の俺になんか期待するな……。それこそ来年度にはクビを切られているかもしれんし……」"
},

{
"桜子":"「本当に、まるで他人事ですね……」"
},

{
"直哉":"「そんな事ないさ、すげぇ焦ってる」"
},

{
"桜子":"「そういえば、弓張学園って美術部が無いのですね」"
},

{
"直哉":"「その様だな……」"
},

{
"桜子":"「弓張学園って、多くの芸術家を輩出したと聞いてます。十年ぐらい前に亡くなった草薙健一郎。そして世界的に活躍している御桜稟もこの学校の出身者だと聞きます……」"
},

{
"直哉":"「そうだな……」"
},

{
"桜子":"「草薙先生は二人の事とか知らないのですか？　たとえば草薙健一郎とか？」"
},

{
"直哉":"「まぁ、一般人が知っている程度には知ってるつもりだが……」"
},

{
"桜子":"「そうかぁ……、同じ名字だからもしかしたらと思ったのですが、まぁ名字が同じだからって必ずしも関係者ってわけじゃないですよね」"
},

{
"旁白":"別に関係者では無いと言っているわけではないのだが……。"
},

{
"桜子":"「そういえば、御桜稟って草薙先生と同い年じゃないですか？」"
},

{
"直哉":"「さぁな。そうだったかもしれないな」"
},

{
"桜子":"「だったら、御桜稟とは知り合いだったのですか？」"
},

{
"直哉":"「どうかな……あれは知り合いだったんだろうかなぁ……」"
},

{
"桜子":"「え？　もしかして知り合いだったのですか？」"
},

{
"直哉":"「かもしれないな」"
},

{
"桜子":"「だ、だったら！」"
},

{
"直哉":"「咲崎くんは四組の佐藤清和くんの事は知ってるか？」"
},

{
"桜子":"「佐藤？　清和？　だ、誰ですか？」"
},

{
"直哉":"「咲崎くんが四組の佐藤清和くんを知らないという事は、同じ学年だからって、必ずしも知り合いってわけじゃないって事になるのではないか？」"
},

{
"桜子":"「あ、そういう意味か……。で、でも御桜稟は有名人です。佐藤なんとかくんは一般人でしょ？」"
},

{
"直哉":"「御桜稟だって、在学中は無名だった。ムーア展でプラティヌ・エポラールを取ったから有名になったんだ」"
},

{
"桜子":"「そうなんですよね。すごいですよねぇ。日本人で二人しか受賞してない最高賞なのに、この学校在学中に取ったのですよね」"
},

{
"直哉":"「そうだな。在学中に受賞していたな……」"
},

{
"桜子":"「天才っているんですねぇ」"
},

{
"直哉":"「そうだな。世の中、どうしようもないぐらいの天才ってヤツがいるもんだ」"
},

{
"桜子":"「……なんだか期待して損してしまいました」"
},

{
"直哉":"「何を？」"
},

{
"桜子":"「実は、ついこの間、草薙健一郎という芸術家を知って、御桜稟がこの学校の卒業生だという事を知ったのですよ」"
},

{
"直哉":"「そうなのか？　今まで知らなかったのか？」"
},

{
"桜子":"「御桜稟ってロンドンの名門美術大学とアメリカの有名大学院を出てるじゃないですか。だからこっちでの最終学歴ってあまり話題にならないと思います」"
},

{
"桜子":"「そんな有名人が、よもやウチの出身だとは思いませんよ」"
},

{
"直哉":"「そうか……、今では弓張の生徒すら知らない過去の話という事か……」"
},

{
"桜子":"「草薙健一郎って人の作品は知ってたのですよ。『横たわる櫻』ってすごいヤツ。私が子供の時に亡くなって、いつもテレビで出てましたから、でも最近の芸術家だと御桜稟が有名すぎる感じですよね」"
},

{
"直哉":"「まぁ美術雑誌なんかだと二人は良く比較されたりするが、テレビでは二人が比較される事はないだろうから、草薙健一郎が忘れ去られた感はあるかもしれないな……」"
},

{
"桜子":"「あ、そうなんですか？　美術雑誌とか買った事ありませんでした……。\r\nそうか、そういうのがあるのか……」"
},

{
"直哉":"「最近はサブカル雑誌と区別がつかないがな……」"
},

{
"桜子":"「といいますか、世界的な芸術家を二人も輩出しているのに、弓張ってそもそも美術部すら無いじゃないですか」"
},

{
"直哉":"「そうだな」"
},

{
"桜子":"「だから分かりませんでした。あ、でも音楽科はありますよね。あっちも有名人たくさん出てます。だから弓張って音楽で有名な学校だと思ってましたもの」"
},

{
"直哉":"「音楽科は歴史もあるからな、まぁ、弓張学園には美術科なんてないわけだし、今の若い子が知らないのも無理からぬ事か……」"
},

{
"旁白":"今では、あの弓張美術部は無い。"
},

{
"旁白":"圭と共に過ごし、鳥谷や氷川や川内野、明石やトーマス。\r\nそして、今や世界的芸術家として活躍する御桜稟。\r\nみんなが過ごした、あの美術部は無い。"
},

{
"旁白":"俺たちが卒業後、氷川や川内野が美術部を切り盛りしたらしい。\r\n特に、この二人の時代は御桜稟の快挙もあり、入部希望者が三桁に届くというすさまじいものだったらしい。"
},

{
"旁白":"だが、その栄光もいつの事やら、俺がこの学校に赴任した年に最後の美術部員が卒業し、美術部は事実上の廃部となった。"
},

{
"旁白":"俺が赴任する年、入れ替わる様に、若田はこの学校を去った。"
},

{
"旁白":"なんでも個人的なつてで地方の学校で教職員の仕事にありつけたらしい。"
},

{
"旁白":"入れ替わりだったため、若田ともまともに別れの挨拶が出来ていない。"
},

{
"旁白":"卒業してから弓張学園に顔を出す事も無かったので、俺の卒業式が最後の別れとなってしまった。"
},

{
"旁白":"何となくなのだが、いつでも会えると思っていたので、あれが最後の別れとなるとは思わなかった。\r\nこういう感覚はなかなか歯がゆいものもある。"
},

{
"旁白":"この歳になって、はじめて別れというものが、明確な区切りもなく訪れる事を知った。"
},

{
"旁白":"知らぬ間に、疎遠となっており、気がつくと携帯電話がつながらない。"
},

{
"旁白":"そんな経験を何度もした。"
},

{
"旁白":"若田も例に漏れず、携帯電話を変更した事を俺に教えなかったらしく、赴任した数日後に電話をかけたら赤の他人が出てびっくりした。"
},

{
"旁白":"あいつには、もっとあいつと草薙健一郎の話を聞いておくんだった……。"
},

{
"桜子":"「たばこ……火消えてますよ」"
},

{
"直哉":"「え？　うわっ、あちちぃ」"
},

{
"桜子":"「ふぅ、なんか草薙先生はたまにそういう顔しますよね」"
},

{
"直哉":"「顔？　何？　少し格好良さげな感じかい？」"
},

{
"桜子":"「そ、そんな事自分で言ってて恥ずかしくないのですかっ」"
},

{
"直哉":"「歳をとるとな。羞恥心が薄れるんだよ」"
},

{
"桜子":"「そんな歳ってほどじゃないのに……」"
},

{
"直哉":"「そうかもな……」"
},

{
"旁白":"なんか、いつでも若い連中を相手に続けていると、自分が浦島太郎になった様な気がする時がある。"
},

{
"旁白":"いつまでも、生徒達は若くあり続け……俺だけは歳を取っていく。"
},

{
"旁白":"みんな、この学校を卒業して、それぞれの道に進んでいく。"
},

{
"旁白":"まるで、何かから取り残された様な感覚。"
},

{
"直哉":"「教師って、毎年同じ授業をやるじゃない」"
},

{
"桜子":"「はい、その様ですね」"
},

{
"直哉":"「毎年、毎年、同じ事をやってさ、んで、生徒はどんどん卒業して行くんだよ。なんか実年齢より歳を取った様に感じるかもしれない……」"
},

{
"直哉":"「とは言っても、お前らからしたらおっさんでしょ？　俺とか」"
},

{
"桜子":"「そ、そんな事ありませんよ。少なくとも草薙先生はまだ見た目だって若いじゃないですか。ほとんど大学生に見えます」"
},

{
"直哉":"「うわぁ……それはそれで嫌だなぁ。男が若く見えるってバカみたいじゃない」"
},

{
"桜子":"「そうですか？」"
},

{
"直哉":"「なんかストレスとか溜まって無さそう……。\r\n実際溜まってないんだけどさ」"
},

{
"桜子":"「たしかに、先生の行動を見る限りはストレスとか無縁そうですけどね」"
},

{
"直哉":"「ああ、まぁ、だいたい非常勤だし、教師としての使命感とか皆無でしょ？　どう見ても」"
},

{
"桜子":"「でも、クビになるかもしれないのに……」"
},

{
"直哉":"「だから、それは恐怖だよ！　今聞いて、俺恐れおののいてるもん」"
},

{
"桜子":"「そうですか？　なんか草薙先生ってどこかすべてが他人事みたいです」"
},

{
"直哉":"「そんな事ないよ。俺だって自分で生きていくので精一杯だよ。生きていくのギリギリすぎて他の事がどうでも良すぎるのかもしれないけど」"
},

{
"桜子":"「あのですね。非常勤とはいえ、一応は教師なのですから、そんな情け無い事を生徒の前で言わないでください」"
},

{
"直哉":"「でも、来年度から無職のおっさんになるかもしれないし」"
},

{
"桜子":"「本当に、危機意識があるのですか？　まったくそういう風には見えないのですが……」"
},

{
"直哉":"「いやいや、顔に出ないタイプってだけだよ」"
},

{
"桜子":"「……なんか、たまに遠くを見てますよね。先生」"
},

{
"直哉":"「遠く？」"
},

{
"桜子":"「うん、なんか此処じゃない何処かを見ている感じがします」"
},

{
"直哉":"「……此処じゃない何処かを……か」"
},

{
"桜子":"「はい。\r\nでも、なんか、私って、見当違いな事を言いましたか？」"
},

{
"直哉":"「なんでそう思う？」"
},

{
"桜子":"「笑ってましたから……」"
},

{
"直哉":"「笑って？　俺？　そう、んじゃ見当違いだったんだろうね」"
},

{
"桜子":"「何ですか！　それ！」"
},

{
"直哉":"「はいはい、おしゃべりは終わり。先生は職員室に帰るからね」"
},

{
"桜子":"「嘘つき」"
},

{
"直哉":"「嘘じゃないし」"
},

{
"桜子":"「先生、職員室とか行かないじゃないですか。だいたい受け持ちの授業が終わったら、ここでたばこを吸っているか、すぐ帰るかじゃないですか」"
},

{
"直哉":"「うん、まぁ、そうかなぁ……」"
},

{
"旁白":"咲崎くんは本当に鋭い。"
},

{
"旁白":"彼女が指摘したのは「笑い」ではなく「苦笑い」だ。"
},

{
"旁白":"此処じゃない何処か……。"
},

{
"旁白":"夏目圭と過ごしたあの頃。"
},

{
"旁白":"鳥谷がいて、明石がいた。"
},

{
"旁白":"氷川が入ってきて、川内野も入ってきた。"
},

{
"旁白":"そして稟もこの土地に帰ってきた。"
},

{
"旁白":"トーマスなんてどうでもいいヤツもいた。"
},

{
"旁白":"あの頃はすべてが楽しかった。"
},

{
"旁白":"真夏の夜中。"
},

{
"旁白":"俺たちは壁画を完成させた。"
},

{
"旁白":"草薙健一郎の遺産。"
},

{
"旁白":"退学覚悟でやりきった。"
},

{
"旁白":"その後も、みんなでムーア展を目指したりした。"
},

{
"旁白":"俺はいかにも興味なさそうに振る舞っていたけど、内心はとても楽しかった。毎日がまるできらきら輝いているかの様だった。"
},

{
"旁白":"あの日まで。"
},

{
"旁白":"あいつが死んだ日から、すべての時間が俺の中で止まってしまった。"
},

{
"旁白":"だから、稟はさらに先を歩き出した。"
},

{
"旁白":"俺が立ち止まった場所から歩き続けた。"
},

{
"旁白":"まるで圭の遺志を継ぐかのように、筆をとり描き続けた。\r\nそして、今ではあの草薙健一郎すら霞むほどの存在となった。"
},

{
"旁白":"圭の死と俺の腕。"
},

{
"旁白":"それを埋め合わせるかの様な活躍。"
},

{
"旁白":"たぶん、あれが、あいつなりのけじめの付け方だったんだと思う。"
},

{
"旁白":"俺は此処にいる。"
},

{
"旁白":"俺はずっと此処で立ち止まっている。"
},

{
"旁白":"俺がずっと立ち止まっていたら、他の連中もそれぞれの道を歩き出した。"
},

{
"旁白":"御桜稟。\r\n夏目雫。"
},

{
"旁白":"鳥谷真琴。"
},

{
"旁白":"氷川里奈。\r\n川内野優美。"
},

{
"旁白":"明石亘。"
},

{
"旁白":"トーマス……。"
},

{
"旁白":"あの頃の弓張美術部員はこの街から誰もいなくなり。"
},

{
"旁白":"気がつけば、俺が、今もこの弓張に残っている。"
},

{
"旁白":"みんなが歩き出し、いなくなったこの場所。"
},

{
"旁白":"もしかしたら、そんな場所から、俺はずっと遠くになってしまったもの、そんなものを見ているのかもしれない。"
},

{
"旁白":"遠くになってしまったあの頃の事を……。"
},

{
"旁白":"それを簡単に生徒に見透かされるとはな。"
},

{
"旁白":"情け無い話だ。"
},

{
"直哉":"「さぁ、さぁ、ここの鍵は閉めるからね。出て行く、出て行く」"
},

{
"桜子":"「わ、ちょ、触らないでくださいよ。触ったらセクハラですからねっ」"
},

{
"直哉":"「そんな事するわけないじゃない。ガキ相手に」"
},

{
"桜子":"「っ」"
},

{
"桜子":"「わかりました。草薙先生が昼休みに屋上でたばこを吸っていた事実は指導教諭に報告します」"
},

{
"直哉":"「なんで！？」"
},

{
"旁白":"俺はあれから変わらず此処にいる。"
},

{
"旁白":"大学は都内だったが、下宿する金も無かったので片道二時間ぐらいかけて通った。"
},

{
"旁白":"あまりに登校時間が長すぎた事もあり、大学時代は友達を作る事も無く卒業し、そのままこの弓張の地で、なんとか母校の非常勤という形で糊口を凌いでいる。"
},

{
"旁白":"不安がないかと言われれば嘘にはなる。"
},

{
"旁白":"ただ気軽な生活であるかどうかと問われれば気楽ではある。"
},

{
"旁白":"当然、結婚はしてない。"
},

{
"旁白":"それどころか、未だに女性と付き合った事は無い。"
},

{
"旁白":"気　楽　な　独　り　者　さ　！"
},

{
"旁白":"貯蓄はまぁまぁある方だ。"
},

{
"旁白":"というのも、毎年かかるマンションの固定資産税に耐えられずに、あのマンションは売っ払ってしまったからだ。"
},

{
"旁白":"住み慣れた家ではあったが、さすがに非常勤のヤツが払える様な固定資産税ではない。"
},

{
"旁白":"その金をそのまま貯蓄にまわしたため、同年代の連中よりは蓄えは多い。"
},

{
"旁白":"ただし、マンションを売った次の年の税金にはひっくり返ったが。"
},

{
"旁白":"なけなしの資産であるマンションを売却したとしても、それは収入と見なされるらしい。"
},

{
"旁白":"この国の税金は狂っているとしか言いようが無い。"
},

{
"旁白":"なんでも税理士に頼めば、そんな大がかりな税金にはならなかったらしいのだが……そもそもそんな知恵が無いし……。"
},

{
"旁白":"とは言っても、こんな生活をしていながら貯蓄があるのだから恵まれているだろう。"
}
]