[
{
"ルリヲ":"「ほわ？　草薙ちゃんじゃん。チーッス」"
},

{
"旁白":"軽快な声がする。俺が振り向くと、他校の制服を着た少女が立っている。"
},

{
"直哉":"「氷川の妹か」"
},

{
"旁白":"彼女は氷川ルリヲ、あの氷川里奈の妹だ。"
},

{
"ルリヲ":"「氷川の妹じゃないよ。ルリヲだよ。いい加減覚えてほしんですけどー」"
},

{
"直哉":"「ああ、そうだな。もう氷川もいない事だし、今度はお前の事を氷川と呼ぶか」"
},

{
"ルリヲ":"「何それ？　ややこしいじゃん。もう、ルリヲでイイって、それ以外ありえないですー」"
},

{
"旁白":"まぁ、こいつの言う通り、下の名前で呼べばすむ事ではある。"
},

{
"ルリヲ":"「それで？　草薙ちゃん何やってるのですかー？　買い食いー？　下校の買い食いとか、先生としてまずいんじゃないですかー？」"
},

{
"直哉":"「いや、教師だったら買い食いしてもいいだろ。生徒じゃあるまいし」"
},

{
"ルリヲ":"「マジで買い食いなんだ？　だったらルリヲに奢ってくださいよー」"
},

{
"直哉":"「嫌だ。というか、生徒は買い食い禁止だろ」"
},

{
"ルリヲ":"「そんなのいいじゃないですかー。だったらさ、今度、ルリヲが奢るから、今日は奢ってよ」"
},

{
"直哉":"「話聞けよ」"
},

{
"直哉":"「それより、お前進路どうしたんだ？　今年受験だろ」"
},

{
"ルリヲ":"「ああ、それだったら弓張合格したよん」"
},

{
"直哉":"「マジで？　お前、来年から弓張来るのかよ」"
},

{
"ルリヲ":"「そういう事、来年から草薙ちゃんとこの生徒だから、先生って呼んであげるよ。良かったね」"
},

{
"直哉":"「別に良かねぇよ」"
},

{
"ルリヲ":"「そう？　んじゃ、学校でも草薙ちゃんって言うけど」"
},

{
"直哉":"「それはやめろ」"
},

{
"ルリヲ":"「んでさ、それより何、奢ってくれるのー？」"
},

{
"直哉":"「だから、奢る気は無いって言ってるだろ」"
},

{
"ルリヲ":"「なんだよ。冷たいなぁ。何だったらルリヲが奢ろうか？」"
},

{
"直哉":"「マジで？」"
},

{
"ルリヲ":"「うわ、食いつき早、でもさ、次は草薙ちゃんが奢ってよ」"
},

{
"直哉":"「う、うん……まぁ、給料日後だったら……」"
},

{
"ルリヲ":"「そんな、お金ないの？　ダメだなぁ。大人なのに計画性がないじゃん」"
},

{
"直哉":"「薄給なだけだ、んで、何食うんだよ」"
},

{
"鈴菜":"「だめですよ。下校中なのですから」"
},

{
"旁白":"声の方向を振り向くと、ルリヲと同じ制服の少女が立っている。"
},

{
"直哉":"「あ、えっと……」"
},

{
"鈴菜":"「いいかげん覚えてくださいませんか？　川内野です。川内野鈴菜です」"
},

{
"直哉":"「ああ、川内野か……」"
},

{
"鈴菜":"「まったく、草薙様も一応弓張の教師なのでしょう？　下校中の生徒に買い食いさせる様な真似はよしてくださいませ」"
},

{
"直哉":"「すみません……」"
},

{
"旁白":"川内野鈴菜。彼女とも昔から面識があるが、姉、川内野優美とは真逆の言葉遣いと物腰だ。"
},

{
"ルリヲ":"「いやいや、謝る事はないよ。鈴菜はお嬢だからそんな事言うけど、ルリヲはその意見、聞く必要はないと思うよ」"
},

{
"鈴菜":"「お嬢だからって、それ関係ありませんわよね」"
},

{
"ルリヲ":"「だからお嬢だって言うんだよ、人間には情ってもんが大事でさぁ。袖振り合うも多生の縁って言うじゃん。一期一会、此処で会ったが百年目。まぁ、たまには草薙ちゃんと一緒にお茶とかするのもいいんじゃない？」"
},

{
"鈴菜":"「袖振り合うも多生の縁って……あのですねぇ」"
},

{
"ルリヲ":"「でもさ、実際、鈴菜だって、全然草薙ちゃんと話してないじゃないですかー」"
},

{
"鈴菜":"「ほぉ、そう言われてみれば、草薙様とお話しするの久しぶりですねぇ」"
},

{
"ルリヲ":"「でしょ？　お姉ちゃんが東京に出て行ってから、私ら全然、先生と話さなくなったじゃん。それってすっごく寂しいじゃん」"
},

{
"鈴菜":"「そうですわね。優美お姉様がこっちにいた時は、お話しする機会も多かったのですが、今は疎遠といえば疎遠ですわ」"
},

{
"ルリヲ":"「そうそう、そういう事、鈴菜も弓張合格したわけだし、打ち上げとして、草薙ちゃんに奢ってもらおうよ」"
},

{
"直哉":"「え？　最終的に俺なのか？」"
},

{
"ルリヲ":"「んじゃ、ルリヲと鈴菜で出し合う？　そんなのかっこ悪くない？　先生」"
},

{
"鈴菜":"「ふぅ、仕方有りませんね。了解いたしました。ではお茶でもしましょうか？　ここの近くに美味しい鯛焼きのお店がありますし」"
},

{
"ルリヲ":"「鯛焼きかー。うん、ルリヲは好きだよ。あんこがしっぽまで入ってる系のヤツとかー、いいよねー」"
},

{
"鈴菜":"「私は、しっぽまであんこが入っているタイプは好きではありません。あれは生地とあんこのハーモニーを楽しむものですから」"
},

{
"ルリヲ":"「マジで？　えー、でもそれでいいや。鯛焼きだったら何でもおいしいからー。んじゃ、行こうかー」"
},

{
"鈴菜":"「はい、それでは行きましょう……」"
},

{
"旁白":"おもしろいものだ。"
},

{
"旁白":"氷川里奈と川内野優美の妹でありながら、その性格も、その関係性も全然違う。でも二人は姉同様仲がよい様であった。"
},

{
"ルリヲ":"「これいいねぇ。サクサクだねぇ。おいしいね」"
},

{
"ルリヲ":"「最終的には草薙ちゃんが奢ってくれたし」"
},

{
"直哉":"「そりゃそうだ。お前に奢ってもらうなんて冗談に決まっているだろ。\r\n鯛焼き二人前ぐらい奢ったところで金銭的に屁でもない」"
},

{
"旁白":"嘘だけど。"
},

{
"鈴菜":"「それで、先生はどうですか？」"
},

{
"直哉":"「なんだよ。お前まで先生呼ばわりかよ」"
},

{
"鈴菜":"「当然ですわ。私は再来月には弓張学園の生徒なのですから、それと注意しておきたいのですが、私は鈴菜です。“お前”ではありません」"
},

{
"直哉":"「そっか、すまない、すまない。それより、ここの鯛焼きおいしいぞ。久しぶりの甘い物で舌がうれしがっている」"
},

{
"鈴菜":"「それは良かったですわ。うん、良かったです。良かった」"
},

{
"旁白":"鈴菜はにぱっと笑う。"
},

{
"旁白":"川内野優美の妹とは思えないほど、鈴菜は愛想が良い。\r\n言葉遣いも丁寧だし……、俺にも基本的には優しくしてくれる。"
},

{
"直哉":"「……」"
},

{
"ルリヲ":"「草薙ちゃん、先生なんだからさ、そんな顔で鈴菜を見てたら、淫行罪で捕まっちゃいますよー」"
},

{
"直哉":"「そんな目で見てない……。ったく」"
},

{
"ルリヲ":"「そう？　でもさ、ルリヲの事はそういう目で見てもいいんだよ」"
},

{
"直哉":"「見るかよ！」"
},

{
"ルリヲ":"「昔っから変わらないねぇ。ルリヲとか超可愛いギャルにこんな事言われてるのに、クールに返すなんて、すごいねぇ。草薙ちゃん」"
},

{
"直哉":"「超可愛いとか自分で言うギャルなど興味などない」"
},

{
"ルリヲ":"「ま、そうですよねー。草薙ちゃんは先生だし、大人だしなぁ」"
},

{
"直哉":"「ああ、ただでなくても、クビが飛びそうなのに、生徒とそんな関係などまっぴらごめんだ」"
},

{
"ルリヲ":"「クビが飛びそう？」"
},

{
"鈴菜":"「それはどういう事でしょうか？　草薙様が教職を辞められるのですか？」"
},

{
"直哉":"「辞められるじゃなくて辞めさせられるだよ。あと可能性、別に決まったわけじゃない」"
},

{
"ルリヲ":"「可能性？　何かやらかしたん？」"
},

{
"直哉":"「別に、何もやらかさなくても、逆に何もやらかさないから、人はたびたび無職になるんだよ」"
},

{
"ルリヲ":"「そうなんだ、うわぁ、世知辛いなぁ。でも、アクション大事だって言うしねぇ。先生も超、上にアピールして存在感示さなきゃダメなんだよー」"
},

{
"直哉":"「かもしれんな」"
},

{
"桜子":"「こんな所で、生徒相手に買い食いしている事が、そもそもの間違いではないのですか？」"
},

{
"直哉":"「お？」"
},

{
"桜子":"「何をやってるんですか、こんな場所で、他の先生に見つかったら大変ですよ」"
},

{
"直哉":"「あ、いや、その通りなのだが……」"
},

{
"桜子":"「鯛焼きですか……。ここの鯛焼きは有名だと言いますしね」"
},

{
"ルリヲ":"「何何？　どなたどなた？　弓張の生徒さん？　私らの先輩スジな感じですか？」"
},

{
"桜子":"「咲崎桜子です。弓張学園二年です」"
},

{
"鈴菜":"「はじめまして、私は川内野鈴菜といいます。来年から弓張学園にお世話になる事になっております」"
},

{
"ルリヲ":"「ルリヲです。ちょりーす。先輩よろしくお願いしまーす」"
},

{
"桜子":"「ふぅ、二人とも、まだ入学前なのですか……。そんな娘達と買い食いですか？　先生？　本当に良い度胸ですね」"
},

{
"直哉":"「えっと、その……あの……」"
},

{
"桜子":"「本当に、クビが飛びたいのですか、あなたは……」"
},

{
"ルリヲ":"「いやいや、これは先生悪く無いんですよ。私らが、無理言って先生に付き合ってもらっているだけでしてー」"
},

{
"鈴菜":"「私達の姉と先生は弓張で一緒の部活でして、あの御桜稟とかもいた美術部、今は無いとの話なので存じ上げないと思いますが……」"
},

{
"桜子":"「え？　御桜稟がいた部活に？　先生も？」"
},

{
"直哉":"「えっと……」"
},

{
"旁白":"咲崎くんが超、俺の事を睨み付けている。"
},

{
"旁白":"そりゃ、そうだろ。昨日、御桜稟についてすっとぼけたばかりなのに、同じ部活だったなんて知れたのだから……。"
},

{
"桜子":"「分かりました。この事は、私までに止めておきます。\r\nですが、少しだけ、私も話に加わってもよろしいでしょうか？」"
},

{
"ルリヲ":"「そりゃ、全然歓迎すよ。ささ、先輩も座ってくださいな」"
},

{
"桜子":"「あ、私も鯛焼き買うので、少し待ってて……」"
},

{
"旁白":"咲崎くんがその場から立ち去る。"
},

{
"ルリヲ":"「ほぉー、なんかすげぇ美人な先輩じゃね？　何あれ？　先生の恋人ですかー？」"
},

{
"直哉":"「なわけがないだろうが……。生徒だよ生徒、いろいろ世話焼いてくれるんだよ」"
},

{
"ルリヲ":"「ふわぁ、草薙ちゃんは昔からモテるからねぇ。いいじゃん。可愛い子に囲まれるなんて、すげぇうらやましいし」"
},

{
"直哉":"「モテねぇよ。あと女のお前が可愛い子に囲まれて何がうれしいんだよ」"
},

{
"ルリヲ":"「うれしいよ。だって可愛い子好きだし、可愛い子は見てても飽きないじゃん。いいよね」"
},

{
"旁白":"何か、発言だけ聞いてると昔の川内野を思い出すな……。\r\nまぁ、ルリヲの場合は深い意味などなく、可愛い娘が好きなのだろうけど……。"
},

{
"鈴菜":"「そうですわね。可愛い方は見てて飽きませんものね。でも、まぁ、わたくしの姉の様に羽目を外した女性好きはどうかと思いますけど……」"
},

{
"ルリヲ":"「そうだ。鈴菜のお姉ちゃんってレズだったんだよねぇ。里奈お姉ちゃんに恋してたっつー」"
},

{
"鈴菜":"「してたというか、未だにでしょ？　まぁ、東京で二人の関係がどうなのか、私には分かりかねますが……」"
},

{
"ルリヲ":"「マジで？　もしかして、里奈お姉ちゃんと付き合ってるとかあるの？　だったら、結婚とかするの？　すごいじゃん！」"
},

{
"鈴菜":"「話が飛びすぎですわ。付き合っているかどうかもわかりませんけど、一緒には暮らしているみたいですよ」"
},

{
"ルリヲ":"「そうなんだ！　知らなかった！」"
},

{
"鈴菜":"「そうなのですか？　私はルリヲさんが知らなかった事に驚きます」"
},

{
"ルリヲ":"「うん、何か全然お姉ちゃんは自分の事話さないから、ルリヲは知らなかったわ。でも、もし二人が一緒になるって言うのなら、断然応援するよね！」"
},

{
"鈴菜":"「何で、ルリヲさんが応援するんですか……」"
},

{
"ルリヲ":"「幼少期からさ、うちのお姉ちゃんに対する、優美さんの愛を見てるからねぇ。恋って素晴らしいよね。ルリヲは基本、恋する女の子全面応援系だから、すげぇ応援しちゃう感じよ」"
},

{
"鈴菜":"「昔から、ルリヲさんは良く分かりませんねぇ……」"
},

{
"ルリヲ":"「そう？　一生懸命な人っていいじゃん。恋でも勉強でもスポーツでも、何かに打ち込んでる系には弱いのよ」"
},

{
"鈴菜":"「そうですか、結構、わたくしは、姉が同性同士で結婚とかなったら、かなり悩んでしまいますが……」"
},

{
"ルリヲ":"「そしたら、私に相談すればいいじゃん。何かいいアイディア湧くかもよ」"
},

{
"鈴菜":"「応援している人に、相談してどうするのですか……」"
},

{
"桜子":"「お待たせしました」"
},

{
"旁白":"二人が盛り上がっていると、咲崎くんがやってきた。\r\n座るなり、咲崎くんは俺に視線を向けて口をひらいた。"
},

{
"桜子":"「それで、昔あった美術部のお話をお聞きしたいのですが？」"
},

{
"旁白":"単刀直入、すげぇ怒っている感じだ。"
},

{
"ルリヲ":"「なんだ、また草薙ちゃんは、昔の美術部の事を隠したんだ」"
},

{
"桜子":"「また？」"
},

{
"鈴菜":"「今までも、何度か過去の美術部に興味を示して、草薙様に声をかけた生徒さんがいたみたいなのですが、そのたびにこの方は嘘を言って、隠し通してきたみたいなのです」"
},

{
"直哉":"「いや、嘘なんて、そんな大それた事じゃなくてだな。えっと……単に忘れてて……」"
},

{
"ルリヲ":"「それ無理、素直じゃないなぁ、何でそんなに隠すかねぇ」"
},

{
"直哉":"「いや、だから隠すというか……なんというか……」"
},

{
"鈴菜":"「まぁ、いろいろと大切な部分もあると思いますが、知らないと嘘をついてまで隠すのはどうかと思います」"
},

{
"桜子":"「何かいろいろあったのですか？」"
},

{
"直哉":"「まぁな……、まぁいろいろとな……」"
},

{
"旁白":"俺の顔色を見て、咲崎くんが少し不安そうな顔をした。"
},

{
"桜子":"「別に無理して話す事はありません。人には話したくない事も多いでしょうから……」"
},

{
"ルリヲ":"「ほら、咲崎先輩みたいに、分かってくれる人だっているんだよ。嘘言ったりとぼけちゃダメだよ。そこは誠実にいかないとさ」"
},

{
"直哉":"「あ、まぁ……そうだな……」"
},

{
"直哉":"「うむ……、そもそも俺の父親というのが――」"
},

{
"旁白":"俺は、咲崎くんに昔話をする。"
},

{
"旁白":"自分の父親が世界的芸術家であった事。"
},

{
"旁白":"過去、自分も親の七光り枠で少しだけ芸術界を騒がせた事。"
},

{
"旁白":"数年ぶりに帰ってきた幼なじみ、御桜稟の事。"
},

{
"旁白":"がんばり屋の鳥谷真琴。"
},

{
"旁白":"なんやかんやで優しい後輩であった氷川里奈。\r\nそして、とても恐ろしかった川内野優美。"
},

{
"旁白":"何を考えているのか分からない明石亘。"
},

{
"旁白":"もっと意味不明な存在、タキザワ・トーマス。"
},

{
"旁白":"彼らと共に作った、夏に咲く桜。"
},

{
"旁白":"完成させた。草薙健一郎の遺産。"
},

{
"旁白":"そして――。"
},

{
"直哉":"「そんな感じだ……」"
},

{
"桜子":"「何故、御桜稟さんは突然海外へいかれたのですか？」"
},

{
"直哉":"「さぁな。いろいろあったんじゃないか？」"
},

{
"桜子":"「そうですか……」"
},

{
"旁白":"咲崎くんはそれ以上の事は聞かなかった。"
},

{
"旁白":"何故、稟が何故海外へ行ったか。"
},

{
"旁白":"当然、圭の死が関係している。"
},

{
"旁白":"だが、俺は夏目圭に関わる一切の事を、咲崎くんに話す気にはなれなかった。"
},

{
"旁白":"あいつが俺の唯一のライバルであり、あいつは俺と共にバカな夢を見ていた事。"
},

{
"旁白":"たぶん、その夢の続きを稟は歩いている。"
},

{
"旁白":"そんな話は一切する事が出来なかった。"
},

{
"旁白":"俺は一人の夏目家のキッチンでインスタントラーメンを作る。"
},

{
"旁白":"昔は一人でもちゃんと料理を作ってたもんだけどな……。"
},

{
"旁白":"一度でも人に食べさせる料理を作っちまうと、もう、自分のためだけに腕を振るう気にはなれない。"
},

{
"旁白":"俺はキッチンで立ちながらインスタントラーメンを茹でると、鍋のまま、居間に座る。"
},

{
"直哉":"「ズズズっ……ズッ」"
},

{
"旁白":"直食いで鍋からラーメンをすすりながら、俺はテレビのスイッチを入れる。"
},

{
"直哉":"「ズズっズ……」"
},

{
"旁白":"テレビから笑い声がする。"
},

{
"旁白":"芸人が自らの位置を演じ、その演じたものに対して笑いという形で、コミュニケーションが成立した事を示す。"
},

{
"旁白":"俺はチャンネルを変えるが、どこの局でも同じ様なものがモニターに映し出される。"
},

{
"旁白":"笑いと笑い。"
},

{
"旁白":"何もかもが薄ら寒く感じる。"
},

{
"直哉":"「俺の学生時代が、今の弓張の生徒じゃなくて良かったのかもな……」"
},

{
"直哉":"「いや、同じか……」"
},

{
"旁白":"生徒としてではなく教師として弓張学園に残って、そのままであるかぎり、あの場の空気から自由なわけではない。"
},

{
"旁白":"俺も、また教員という立ち位置を上手く演じなければならないハズだ。"
},

{
"直哉":"「まぁ、クビの危険があるのだとしたら、それを上手く演じられてなかったという事だしなぁ……」"
},

{
"直哉":"「ズズズっ……ズッ」"
},

{
"旁白":"携帯電話の着信音。"
},

{
"旁白":"めずらしい、俺の携帯電話が鳴る事など滅多にない。"
},

{
"直哉":"「誰からだ？」"
},

{
"旁白":"番号を見る。"
},

{
"旁白":"見慣れない番号だ。"
},

{
"直哉":"「誰だ？」"
},

{
"直哉":"「はい、草薙直哉ですが」"
},

{
"若田":"「おー、直哉かぁ。久しぶりだなぁ。おい」"
},

{
"直哉":"「その声……」"
},

{
"若田":"「そうだよ。若田先生だよ。覚えてるか？」"
},

{
"直哉":"「なんだよ。今更電話とかどういうタイミングだよ」"
},

{
"若田":"「いやね。お前に電話番号が変わったの教えてなかったの思い出してさ、急いで電話したんだよ」"
},

{
"直哉":"「何だよそれ、あんたが電話変えたの何年前の話だと思ってるんだよ」"
},

{
"若田":"「そうだったなぁ。それで？　その後、そっちはどうだ？」"
},

{
"直哉":"「相変わらずだよ。何も変わらない」"
},

{
"若田":"「そうなの？　今年あたり常勤とかになるんじゃねぇの？」"
},

{
"直哉":"「いやいや、逆にクビ飛びそうだもの」"
},

{
"若田":"「マジで？　何かやったの？」"
},

{
"直哉":"「逆、逆、何もやってないからさ」"
},

{
"若田":"「あー、なるほどねぇ。結果を出すってヤツねぇ」"
},

{
"直哉":"「とは言っても、美術教員がどうやって結果出すって言うんだか……」"
},

{
"若田":"「美大合格率あげればいいんじゃねぇの？　俺だってお前らを美大にバンバン入れたから、こうやって正規雇用されているわけだしね」"
},

{
"直哉":"「あんたは何も教えてねぇだろ。だいたい俺は最初の受験に失敗したし」"
},

{
"若田":"「そうだったっけな？」"
},

{
"直哉":"「そうだよ……」"
},

{
"若田":"「それよりさ、まだあの学年主任いるの？　あのババァ」"
},

{
"直哉":"「ああ、いるに決まってるだろ」"
},

{
"旁白":"懐かしい声はうれしいものだ。"
},

{
"旁白":"俺は数年ぶりに、少しはしゃいでいた様な気もする。"
},

{
"旁白":"互いに、職場の愚痴を言い合う。"
},

{
"旁白":"特に弓張学園は若田もいた場所なので、同様の不満を持っている。"
},

{
"旁白":"とても話が弾んだ。"
},

{
"若田":"「そう言えばさ……」"
},

{
"旁白":"思い出した様に、若田がつぶやいた。"
},

{
"若田":"「だいぶ昔に、お前にやった酒あるだろ？」"
},

{
"直哉":"「酒？　ああ、あの国産シングルカスクか」"
},

{
"若田":"「飲んだか？」"
},

{
"直哉":"「ああ、まぁな……」"
},

{
"若田":"「全部飲んだのか？」"
},

{
"直哉":"「いいや、少しだけ残ってる……」"
},

{
"若田":"「そうか、少し残ってるのか……」"
},

{
"直哉":"「ああ、少しだけな……」"
},

{
"若田":"「少しづつ飲んでるのか？」"
},

{
"直哉":"「いや、そうじゃない。一度だけ飲み散らかした事があってな……」"
},

{
"直哉":"「それ以来、決してあの酒を開けようとは思わない」"
},

{
"若田":"「決して開けようと思わない……か。\r\nなるほどね……」"
},

{
"若田":"「幸福ってどの瞬間なんだろうな」"
},

{
"直哉":"「なんだ？　それ？」"
},

{
"若田":"「特別な酒を買ってきたとするだろ？　すげぇ高い酒」"
},

{
"直哉":"「ああ」"
},

{
"若田":"「その酒は何か特別な日。特別スペシャルな日に開けようって考えるじゃん」"
},

{
"直哉":"「特に、ウィスキーなら保存も楽だしな」"
},

{
"若田":"「スペシャルな日って、どういう時なんだろうな」"
},

{
"直哉":"「さぁな。たとえば、結婚とか？」"
},

{
"若田":"「そういう時はさ、結婚式場で専用のシャンパンとか開けるじゃん」"
},

{
"直哉":"「そっか……、えっと何かの記念日？」"
},

{
"若田":"「年に一回来る様な記念日だと、その酒のスペシャル度は一年程度のもんになるじゃん」"
},

{
"直哉":"「言われてみれば、そうだな……」"
},

{
"若田":"「最高にスペシャルな日って何だろ。最高の日ってさ」"
},

{
"直哉":"「お前の場合だったら、非正規から正規雇用されたりしたじゃん」"
},

{
"若田":"「そういう日ってさ、結構、祝い酒って感じで外で飲むんだよ。だいたい店で飲む」"
},

{
"直哉":"「あ、あぁ……なんか分かるわ」"
},

{
"若田":"「祝い酒って店で、発泡酒じゃないヤツ飲む方が、それっぽいし、いざそういう日になると、そんな事やってるもんだよ」"
},

{
"直哉":"「なるほどね……」"
},

{
"旁白":"なるほど、たしかに祝うような事があったら自宅でひっそりと秘蔵の酒なんて開けないだろうな。普通に外に飲みに行く。"
},

{
"若田":"「スペシャルな瞬間って、どこなんだろうな」"
},

{
"直哉":"「んじゃ、外で発泡酒じゃないヤツ飲んでる時じゃねぇか？」"
},

{
"若田":"「そりゃ、正解かもしれんが、スペシャルな酒はいつまで経っても開けられないな」"
},

{
"直哉":"「なるほど、そうかもしれん」"
},

{
"旁白":"俺は、若田からもらった酒を戸棚から出す。"
},

{
"旁白":"そういえば、これをもらった時、封が開けられ、少しだけ飲まれた形跡があった。"
},

{
"直哉":"「なるほど、特別な日か……、そう言われるとよく分からんな……」"
},

{
"若田":"「特別な日。幸福な日。幸福な瞬間……まるでそれは、いつまで経っても開けられない秘蔵の酒みたいに、捕まえる事が難しい」"
},

{
"直哉":"「なるほど……」"
},

{
"若田":"「後から見たら、あの日、あの時、あの瞬間、自分が幸福だった事に気がつくのだけどな……」"
},

{
"直哉":"「かもな、それは少し分かるよ」"
},

{
"直哉":"「若田の幸福の瞬間っていつだったんだ？」"
},

{
"若田":"「俺か？　俺は結構いつでも幸福だよ。今は正社員の教師だしさ、それに彼女も出来たんだよ」"
},

{
"直哉":"「彼女出来たの？」"
},

{
"若田":"「うん、ＯＬなんだけど、料理とか作ってくれて、本当にうれしいよ」"
},

{
"直哉":"「若田は料理作れなかったからなぁ……」"
},

{
"若田":"「ああ、だから、毎日手料理が食えて、発泡酒が飲めて、休みの日にはビール飲めるんだよ。最高だろ？」"
},

{
"直哉":"「ああ、素直にうらやましい。自慢するために電話したんだったら死ねよ！」"
},

{
"若田":"「それもあったんだけどさぁ。俺はあいつと結婚を考えてる」"
},

{
"直哉":"「マジかよ。その時は俺を呼べよ」"
},

{
"若田":"「それもかねて電話したんだよ」"
},

{
"直哉":"「そっか……プロポーズしたの？」"
},

{
"若田":"「それがさぁ、まだなんよ！」"
},

{
"直哉":"「まだなのかよ」"
},

{
"若田":"「だってさぁ。どのタイミングでするのかさっぱりなんだもの？　ああいうのって、だいたいどんな台詞言えばいいのか分からないし」"
},

{
"直哉":"「“結婚しよう”でいいんじゃないの？」"
},

{
"若田":"「いやさ、もっと、心に残る台詞とか言いたいじゃん」"
},

{
"直哉":"「知らねぇよ。あほらしい。\r\nでも、幸せそうで何よりだ」"
},

{
"若田":"「ありがとよ」"
},

{
"旁白":"幸福な瞬間。"
},

{
"旁白":"幸福な日々。"
},

{
"旁白":"人はそれをいつも求めている割に、それを見つけるのは大層難しい。"
},

{
"旁白":"けど、若田みたいに「いつでも幸福だよ」と言えるのはすごい。"
},

{
"若田":"「その酒、幸福の瞬間が分からないからって、ずるずる年数経って、死ぬ間際に開けたりするなよ」"
},

{
"直哉":"「そんな長く残したりしないだろ」"
},

{
"若田":"「そうでも無いよ。俺の家でこの前死んだ婆さんが持っていた、五十年前のオールドパーが発掘されてた」"
},

{
"直哉":"「そうなんだ」"
},

{
"若田":"「当時だったら高かったんだろ？　たぶん秘蔵の酒だったと思う。それこそ特別な日に開けようと思ったんだと思うぜ」"
},

{
"若田":"「それだけ、特別の瞬間に開けるのは難しいんだよ。特別って本当に見えづらいからな」"
},

{
"直哉":"「その婆さんは最後まで開けなかったんだな」"
},

{
"若田":"「ああ、でも、自分の人生が幸福だった祝いというのも悪くないけど、大した量は飲めないからな、気をつけろよ」"
},

{
"直哉":"「そうなんだろうな……」"
},

{
"若田":"「祝杯は舐める程度でも良いのかもしれないがな」"
},

{
"直哉":"「……ああ」"
},

{
"若田":"「あ、そろそろバッテリーが死ぬ。これが、俺の電話番号だから、ちゃんと登録しておけよ！」"
},

{
"直哉":"「ああ、分かった。分かった」"
},

{
"若田":"「んじゃな」"
},

{
"直哉":"「ああ、若田先生も身体を大事にな」"
},

{
"若田":"「そんな歳じゃねぇよ」"
},

{
"直哉":"「あはは、そうだな。んじゃ、とりあえず」"
},

{
"直哉":"「特別な日か……」"
},

{
"旁白":"俺は琥珀色の液体を傾ける。"
},

{
"旁白":"人生最後の日に飲む、特別の酒はどんな味だったんだろうな……。"
}
]